{
  "language": "arabic",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "عاشر وخالط الذين يهتمون بأوقاتهم كي تصيبك العدوى، وإياك والفارغين، وابحث عن دواء يمنع عدواهم.",
      "source": "إبراهيم الفقي, إدارة الوقت",
      "length": 93,
      "id": 1
    },
    {
      "text": "راقب أفكارك يا صديقي فهي التي تصنع مستقبلك طارد الأفكار السلبية السيئة حاصر كل فكرة تحاول أن تحط من قدرك أو تسفه من فكرك أو تحجم من قدراتك.",
      "source": "إبراهيم الفقي, سيطر على حياتك",
      "length": 139,
      "id": 2
    },
    {
      "text": "السر الحقيقي وراء نجاح اليابانيين هو قدرتهم على العمل معاً، وهم لا يهتمون كثيراً إلى من يذهب الفضل والتقدير، بل يهتمون بالعمل معاً والفوز معاً وذلك هو السبب الذي جعل اليابان واحدة من أغنى البلاد في العالم اليوم.",
      "source": "إبراهيم الفقي, العمل الجماعي",
      "length": 211,
      "id": 3
    },
    {
      "text": "الشخص الذي لا يخطط قد ينجح لكن الصعوبات والعقبات والمشاكل التي تواجهه تكون أكثر وأشد من التي تواجه الشخص الذي لديه خطة وهدف واضحين. وليس من الحنكة أو الذكاء أن نستبدل الذي هو أدنى بالذي هو خير.",
      "source": "إبراهيم الفقي, سيطر على حياتك",
      "length": 193,
      "id": 4
    },
    {
      "text": "من الممكن لأي إنسان أن يكون إيجابياً في الظروف العادية، ولكن القوة الحقيقية تظهر عندما يواجه الإنسان تحدياً من تحديات الحياة ويفكر إيجابيا.",
      "source": "إبراهيم الفقي, إستراتيجيات التفكير",
      "length": 139,
      "id": 5
    },
    {
      "text": "واعلم أن رأي الآخرين فيك لا ولم ولن يدل عليك، وذلك لأن هذا الرأي يكون مبنياً على قيم ونظام وتفكير هؤلاء الآخرين، لا قيمك أنت.. ولا تفكيرك أنت.. ولا مفهومك أنت، فأنا وأنت والجميع معجزة من الله - سبحانه وتعالى - فكيف لشخص أن يحكم على شخص آخر ليحدد مصيره؟!",
      "source": "إبراهيم الفقي, الطاقة البشرية والطريق إلى القمة",
      "length": 253,
      "id": 6
    },
    {
      "text": "استخدم استراتيجية العشر دقائق، فإذا كان لديك عمل ما يجب أن تقوم به، لكن تراودك نفسك على تأجيله وتتفاداه، فروح عن نفسك قليلاً ثم قم بالبدء في هذا العمل لمدة عشر دقائق فقط في هذا المشروع، هكذا عندما تعود إليه مرة أخرى فستعود إلى استكمال ما بدأت، وسينتهي لديك ثقل البداية، فالبدايات إلى بعيد تكون صعبة ومملة.",
      "source": "إبراهيم الفقي, إدارة الوقت",
      "length": 305,
      "id": 7
    },
    {
      "text": "إن التحرر من خرافة عدم وجود الوقت الكافى هى أولى المحطات التى ننطلق منها إلى حياة منظمة واستغلال أمثل للوقت والحياة بشكل عام.",
      "source": "إبراهيم الفقي, سيطر على حياتك",
      "length": 125,
      "id": 8
    },
    {
      "text": "كل تحدٍ من تحديات الحياة ليس إلا هدية من الله سبحانه و تعالى لكي يقربنا منه أكثر و أكثر، و نعرف أن هناك حلاً روحياً لكل المشاكل.",
      "source": "إبراهيم الفقي, قوة التفكير",
      "length": 128,
      "id": 9
    },
    {
      "text": "هل يعقل أن تكون أولى كلمات القرآن نزولاً إلى الأرض كلمة تتحدث عن هواية قد يحبها البعض وقد ينفر أو يمل منها البعض الآخر؟",
      "source": "راغب السرجاني, القراءة منهج حياة",
      "length": 119,
      "id": 10
    },
    {
      "text": "عقول الأطفال أكبر مما نتخيل، وطاقة الاستيعاب عندهم أضعاف ما نعطي لهم، وليس من المناسب أن يكون ما في عقول أطفال المسلمين لا يتعدى بعض أفلام الكرتون التي تتناول العنف والإثارة.",
      "source": "راغب السرجاني, القراءة منهج حياة",
      "length": 174,
      "id": 11
    },
    {
      "text": "شتان بين شعب ابتعد عن الدين ولكنه مازال يقدره ويقدر العلماء ، وشعب آخر تربى على اعتبار الدين من التقاليد القديمة التى قد تُعظم تعظيماً رمزياً كأى أثر تاريخى.",
      "source": "راغب السرجاني, قصة التتار: من البداية إلى عين جالوت",
      "length": 157,
      "id": 12
    },
    {
      "text": "ما تشعره في داخلك ليس بسبب ما يحدث حولك وإنما بسبب تحليلك أنت للأمور.",
      "source": "أحمد الشقيري, خواطر شاب",
      "length": 69,
      "id": 13
    },
    {
      "text": "إن توفير أجهزة الكمبيوتر لا يعني بالضرورة توفير معرفة خلّاقة , ولكن الأهم هو توفير نظام تعليم كُفء وخلق العقلية النقدية القادرة على الفرز والاختيار ثم الاستيعاب والابتكار.",
      "source": "أحمد زويل, عصر العلم",
      "length": 171,
      "id": 14
    },
    {
      "text": "قررت أن أتخطى كل الحواجز والعقبات التي تقف في طريقي وتحد من انطلاقي لتحقيق أهدافي ، وأخذت أثقف نفسي بنفسي ، وقررت أن أحضر دروساً في الفيزياء والكيمياء كمستمع ، وترددت على مكتبة الجامعة وقرأت كثيرا من المراجع العلمية في هذه المجالات.",
      "source": "أحمد زويل, عصر العلم",
      "length": 232,
      "id": 15
    }
  ]
}