{
  "language": "dutch",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Je kunt beter struikelen op de goede weg, dan wandelen op de verkeerde weg.",
      "source": "Visje",
      "length": 75,
      "id": 1
    },
    {
      "text": "Als ik zou willen dat je het begreep, zou ik het beter hebben uitgelegd.",
      "source": "Johan Cruijf",
      "length": 72,
      "id": 2
    },
    {
      "text": "Het enige wat je met liegen bereikt is niet geloofd worden als je de waarheid spreekt.",
      "source": "Aristoteles",
      "length": 86,
      "id": 3
    },
    {
      "text": "Als je troebel water met rust laat, wordt het vanzelf helder.",
      "source": "Lao-Tse",
      "length": 61,
      "id": 4
    },
    {
      "text": "Logica brengt je van A naar B. Verbeelding brengt je overal.",
      "source": "Albert Einstein",
      "length": 60,
      "id": 5
    },
    {
      "text": "Een mens heeft twee oren en één mond om twee keer zoveel te luisteren dan te praten.",
      "source": "Confucius",
      "length": 86,
      "id": 6
    },
    {
      "text": "Een gepantserde ridder kan niet gekwetst worden maar ook niet gestreeld.",
      "source": "Luc Versteylen",
      "length": 72,
      "id": 7
    },
    {
      "text": "Ik zag de engel in het graniet en hakte tot ik hem bevrijd had",
      "source": "Michelangelo",
      "length": 62,
      "id": 8
    },
    {
      "text": "Men hoeft niet te hopen om iets te ondernemen, noch te slagen om te volharden.",
      "source": "Willem van Oranje",
      "length": 78,
      "id": 9
    },
    {
      "text": "Door niemand worden we zo grondig om de tuin geleid als door onszelf",
      "source": "Seneca",
      "length": 68,
      "id": 10
    },
    {
      "text": "Terreur is een uiting van nihilisme, een bekentenis van onmacht, het ultieme bewijs dat de eigen argumentatie waardeloos is.",
      "source": "Rik Torfs",
      "length": 124,
      "id": 11
    },
    {
      "text": "De intimiteit van de omgang, de vanzelfsprekendheid van het doen alsof, dat kan niet goed zijn voor een mens. Acteurs zijn buitengewoon gevaarlijk bezig met hun eigen persoon.",
      "source": "Anton Koolhaas",
      "length": 175,
      "id": 12
    },
    {
      "text": "Van geluk wordt je geen steek wijzer. Je leert slechts van pijn en verdriet en leed; je komt alleen maar verder door een ongeluk.",
      "source": "Maarten 't Hart",
      "length": 129,
      "id": 13
    },
    {
      "text": "Eerst met haar naar bed gaan, dacht ik, eerst met haar slapen en dan praten. Wat in het vlees begonnen wordt, wordt in de geest volbracht.",
      "source": "Jan Wolkers",
      "length": 138,
      "id": 14
    },
    {
      "text": "Degene die het verleden controleert, controleert de toekomst. Degene die het heden controleert, controleert het verleden.",
      "source": "George Orwell",
      "length": 121,
      "id": 15
    },
    {
      "text": "Afstand scheidt enkel de lichamen, niet de geesten.",
      "source": "Erasmus",
      "length": 51,
      "id": 16
    },
    {
      "text": "Kamperen: het hele jaar door geld opzij leggen om veertien dagen armoe te kunnen lijden. Het hele jaar krom liggen om twee weken krom te kunnen liggen.",
      "source": "Fons Jansen",
      "length": 151,
      "id": 17
    },
    {
      "text": "Geheel zichzelf zijn mag men slechts, zolang men alleen is; wie dus niet van de eenzaamheid houdt, houdt ook niet van de vrijheid, want slechts wanneer men alleen is, is men vrij.",
      "source": "Arthur Schoppenhauer",
      "length": 179,
      "id": 18
    },
    {
      "text": "Medelijden met dieren hangt met de goedheid van het karakter zó nauw samen, dat men gerust beweren kan: wie wreed is tegenover dieren, kan geen goed mens zijn.",
      "source": "Arthur Schoppenhauer",
      "length": 160,
      "id": 19
    },
    {
      "text": "Als je de beperkingen kent, kun je daarbinnen onbeperkt te werk gaan.",
      "source": "Jules Deelder",
      "length": 69,
      "id": 20
    }
  ]
}
