{
  "language": "filipino",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Ang hindi magmahal sa sariling wika ay higit sa hayop at malansang isda; kaya ating pagyamaning kusa, gaya ng inang sa atin ay nagpala.",
      "source": "José Rizal (disputed)",
      "length": 135,
      "id": 1
    },
    {
      "text": "Tama na 'yan inuman na hoy pare koy tumagay ka nananabik na lalamunan naghihintay nag-aabang",
      "source": "Inuman Na, Parokya Ni Edgar",
      "length": 92,
      "id": 2
    },
    {
      "text": "Ikaw ba'y nalulungkot, ikaw ba'y nag-iisa? Walang kaibigan, walang kasama. Ikaw ba'y nalilito, pag-iisip mo'y nagugulo? Sa buhay ng tao, sa takbo ng buhay mo? Ikaw ba'y isang mayaman, o ika'y isang mahirap lang? Sino sa inyong dalawa ang mas nahihirapan?",
      "source": "Itanong Mo Sa Mga Bata, Asin",
      "length": 254,
      "id": 3
    },
    {
      "text": "Hindi pula't dilaw tunay na magkalaban, ang kulay at tatak ay di syang dahilan. Hangga't marami ang lugmok sa kahirapan at ang hustisya ay para lang sa mayaman. Habang may tatsulok at sila ang nasa tuktok, hindi matatapos itong gulo",
      "source": "Tatsulok, Bamboo",
      "length": 232,
      "id": 4
    },
    {
      "text": "Bahay namin maliit lamang, pero pero pero malinis 'to pati sa kusina. Kumain man kami laging sama-sama. Pen-pen-pen de sarapen de kutsilyo de almasen. Haw-haw-haw de karabaw de karabaw de batuten. Pengeng singko pambilbi ng puto sa mga tindera ng bitsu-bitsu. Skyflakes, coke 500 pahingi ng kiss. Pambayad mo sa jeepney kulang pa ng diyes.",
      "source": "Toyang, Eraserheads",
      "length": 339,
      "id": 5
    },
    {
      "text": "Hoy, Pinoy ako, buo aking loob may agimat ang dugo ko.",
      "source": "Noypi, Bamboo",
      "length": 54,
      "id": 6
    },
    {
      "text": "Kaharap ko sa jeep ang isang ale. Nagrorosaryo, mata niya'y nakapikit. Pumara sa may kumbento \"Sa baba lang po\", sabi ng tsuper, \"kasi may nanghuhuli\". Mura parin nang mura ang ale.",
      "source": "Banal na Aso Santong Kabayo, Yano",
      "length": 181,
      "id": 7
    },
    {
      "text": "Winarak na ninyo kami eh, winarak na ninyo ang dangal ng DOH. Winarak ninyo ang lahat ng mga kasama ko dito, hindi kami makaharap sa mga tao dahil lahat ang dami-daming sinasabi, ang dami-daming paratang. Wala pa rin akong tulog, ilang gabi na po ito.",
      "source": "Francisco Duque III",
      "length": 251,
      "id": 8
    }
  ]
}
