{
  "language": "german",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "\"Das Internet der Dinge\", sagte Ogarew, \"ist ein Thema, das uns hier ganz besonders beschäftigt. Denn mit dem Web 4.0 kommt das Internet überallhin. Von Autos über TV bis hin zu Kinderspielzeug. Heute schon gibt es fünfzehn Milliarden vernetzte Geräte. 2020 wird es fünfzig Milliarden geben. Da muss alles von vornherein sicher sein. So wie Microsoft das früher gemacht hat, geht es heute nicht mehr. Erst mal auf den Markt bringen und dann nachträglich das Feuer löschen.\" Er lächelte durch seinen grauen Bart hindurch. \"Gott durfte das noch. Er sah, dass es gut war. Und als es doch nicht gut war, kam die Sintflut. So eine Art Neustart. Aber eine Sintflut kann sich das Internet der Dinge nicht erlauben.\"",
      "source": "Dark Web: Thriller, Veit Etzold",
      "length": 708,
      "id": 1
    },
    {
      "text": "Es ist dem Feind gelungen, die Front in breiter Formation zu durchbrechen. Im Süden hat der Gegner Zossen genommen und stößt auf Stahnsdorf vor. Der Feind operiert jetzt am nördlichen Stadtrand zwischen Frohnau und Pankow und im Osten ist der Feind bis zur Linie Lichtenberg, Mahlsdorf und Kahrlshorst gelangt. Mit dem Angriff Steiners wird das alles in Ordnung kommen. Mein Führer... Steiner... Steiner konnte nicht genügend Kräfte für einen Angriff massieren. Der Angriff Steiners ist nicht erfolgt. Es bleiben im Raum: Keitel, Jodl, Krebs und Burgdorf. Das war ein Befehl! Der Angriff Steiners war ein Befehl! Wer sind Sie, dass Sie es wagen, sich meinem Befehl zu widersetzen? So weit ist es also gekommen? Das Militär hat mich belogen! Jeder hat mich belogen, sogar die SS! Die gesamte Generalität ist nichts als ein Haufen niederträchtiger, treuloser Feiglinge!",
      "source": "Der Untergang/Downfall",
      "length": 867,
      "id": 2
    },
    {
      "text": "Das Schönste, was wir erleben können, ist das Geheimnisvolle.",
      "source": "Albert Einstein",
      "length": 61,
      "id": 3
    },
    {
      "text": "Ist das Leben nicht hundert Mal zu kurz, sich in ihm zu langweilen?",
      "source": "Friedrich Nietzsche",
      "length": 67,
      "id": 4
    },
    {
      "text": "Die Welt ist viel zu gefährlich, um darin zu leben - nicht wegen der Menschen die Böses tun, sondern wegen der Menschen, die daneben stehen und sie gewähren lassen.",
      "source": "Albert Einstein",
      "length": 164,
      "id": 5
    },
    {
      "text": "Sich selbst zu kennen ist der Anfang aller Weisheit.",
      "source": "Aristoteles",
      "length": 52,
      "id": 6
    },
    {
      "text": "Ich fürchte den Tag, an dem die Technologie unsere Menschlichkeit überholt. Die Welt wird dann eine Generation von Idioten sein.",
      "source": "Albert Einstein",
      "length": 128,
      "id": 7
    },
    {
      "text": "Wer das Ziel kennt, kann entscheiden. Wer entscheidet, findet Ruhe. Wer Ruhe findet, ist sicher. Wer sicher ist, kann überlegen. Wer überlegt, kann verbessern.",
      "source": "Konfuzius",
      "length": 159,
      "id": 8
    },
    {
      "text": "Immer wenn ich verzweifelt war, fand ich Trost darin, dass die Liebe und die Wahrheit in der Geschichte immer gesiegt haben.",
      "source": "Mahatma Gandhi",
      "length": 124,
      "id": 9
    },
    {
      "text": "Die meisten Menschen sind nicht sie selbst. Ihre Gedanken sind die Gedanken eines anderen, ihr Leben ist eine Nachahmung, ihre Leidenschaft ein Zitat.",
      "source": "Oscar Wilde",
      "length": 150,
      "id": 10
    },
    {
      "text": "Man kann einen Menschen nichts lehren, man kann ihm nur helfen, es in sich selbst zu entdecken.",
      "source": "Galileo Galilei",
      "length": 95,
      "id": 11
    },
    {
      "text": "Was für eine Welt könnten wir bauen, wenn wir die Kräfte, die ein Krieg entfesselt, für den Aufbau einsetzten. Ein Zehntel der Energien, ein Bruchteil des Geldes wäre hinreichend, um den Menschen aller Länder zu einem menschenwürdigen Leben zu verhelfen.",
      "source": "Albert Einstein",
      "length": 254,
      "id": 12
    },
    {
      "text": "Denke lieber an das, was du hast, als an das, was dir fehlt! Suche von den Dingen, die du hast, die besten aus und bedenke dann, wie eifrig du nach ihnen gesucht haben würdest, wenn du sie nicht hättest.",
      "source": "Mark Aurel",
      "length": 203,
      "id": 13
    },
    {
      "text": "Wir denken selten an das, was wir haben, aber immer an das, was uns fehlt.",
      "source": "Arthur Schopenhauer",
      "length": 74,
      "id": 14
    },
    {
      "text": "Es ist ein großer Fehler zu denken, dass ein Mensch immer gleich ist. Ein Mensch ist nie lange derselbe. Er verändert sich ständig. Nicht einmal für eine halbe Stunde bleibt er derselbe.",
      "source": "G. I. Gurdjieff",
      "length": 186,
      "id": 15
    },
    {
      "text": "Paradox ist, dass man im Deutschen jemandem, dem man alles zutraut, nicht trauen kann.",
      "source": "Manfred Rommel",
      "length": 86,
      "id": 16
    },
    {
      "text": "Die schwierigste Turnübung ist immer noch, sich selbst auf den Arm zu nehmen.",
      "source": "Curt Goetz",
      "length": 77,
      "id": 17
    },
    {
      "text": "Es gibt keinen anderen Teufel als den, den wir in unserem eigenen Herzen haben.",
      "source": "Hans Christian Andersen",
      "length": 79,
      "id": 18
    },
    {
      "text": "Ich glaube, Gefahren warten nur auf jene, die nicht auf das Leben reagieren.",
      "source": "Michail Gorbatschow",
      "length": 76,
      "id": 19
    },
    {
      "text": "Die Jugend liebt heutzutage den Luxus. Sie hat schlechte Manieren, verachtet die Autorität, hat keinen Respekt vor älteren Leuten und quasselt, wo sie arbeiten sollte. Die jungen Leute stehen nicht mehr auf wenn ältere das Zimmer betreten. Sie widersprechen ihren Eltern, schwadronieren in der Gesellschaft, verschlingen bei Tische die Süßspeisen, legen die Beine übereinander und tyrannisieren ihre Lehrer.",
      "source": "Sokrates",
      "length": 406,
      "id": 20
    },
    {
      "text": "Das menschliche Gehirn ist eine großartige Sache. Es funktioniert vom Moment der Geburt an - bis zu dem Zeitpunkt, wo du aufstehst, um eine Rede zu halten.",
      "source": "Mark Twain",
      "length": 155,
      "id": 21
    },
    {
      "text": "Die Liebe besteht in der Kommunikation von beiden Seiten, nämlich darin, dass der Liebende dem Geliebten gibt und mitteilt, was er hat, oder von dem, was er hat oder kann; und genauso umgekehrt der Geliebte vom Liebenden.",
      "source": "Ignatius von Loyola",
      "length": 221,
      "id": 22
    },
    {
      "text": "Immer wenn du bemerkst, dass irgendeine Form von Negativität in dir entstanden ist, sieh das nicht als Versagen, sondern als ein hilfreiches Signal an, das dir sagt: \"Wache auf. Lasse den Verstand zurück. Sei gegenwärtig!\"",
      "source": "Eckhart Tolle",
      "length": 222,
      "id": 23
    },
    {
      "text": "Wenn die anderen glauben, man ist am Ende, so muss man erst richtig anfangen.",
      "source": "Konrad Adenauer",
      "length": 77,
      "id": 24
    },
    {
      "text": "Die meisten Menschen denken hauptsächlich über das nach, was die anderen Menschen über sie denken.",
      "source": "Sean Connery",
      "length": 98,
      "id": 25
    },
    {
      "text": "Wege entstehen dadurch, dass man sie geht.",
      "source": "Franz Kafka",
      "length": 42,
      "id": 26
    },
    {
      "text": "Wer etwas will, findet Wege. Wer etwas nicht will, findet Gründe.",
      "source": "Dalai Lama",
      "length": 65,
      "id": 27
    },
    {
      "text": "Die Menschen müssen begreifen, dass sie das gefährlichste Ungeziefer sind, das je die Erde bevölkert hat.",
      "source": "Friedensreich Hundertwasser",
      "length": 105,
      "id": 28
    },
    {
      "text": "Zwei Dinge verleihen der Seele am meisten Kraft: Vertrauen auf die Wahrheit und Vertrauen auf sich selbst.",
      "source": "Seneca",
      "length": 106,
      "id": 29
    },
    {
      "text": "Ordnung braucht nur der Dumme, das Genie beherrscht das Chaos.",
      "source": "Albert Einstein",
      "length": 62,
      "id": 30
    },
    {
      "text": "Ding Dong. Es klingelt. Ich gehe zur Tür, öffne und stehe einem Känguru gegenüber. Ich blinzle, kucke hinter mich, schaue die Treppe runter, dann die Treppe rauf. Kucke geradeaus. Das Känguru ist immer noch da. \"Hallo\", sagt das Känguru. Ohne den Kopf zu bewegen, kucke ich noch mal nach links, nach rechts, auf die Uhr und zum Schluss auf das Känguru. \"Hallo\", sage ich.",
      "source": "Die Känguru-Chroniken, Marc-Uwe Kling",
      "length": 371,
      "id": 31
    },
    {
      "text": "Das Recht muss nie der Politik, wohl aber die Politik jederzeit dem Recht angepasst werden.",
      "source": "Immanuel Kant",
      "length": 91,
      "id": 32
    },
    {
      "text": "Der Betrüger ist eigentlich ein Narr.",
      "source": "Immanuel Kant",
      "length": 37,
      "id": 33
    },
    {
      "text": "Der Mensch ist von Natur böse. Er tut das Gute nicht aus Neigung, sondern aus Sympathie und Ehre.",
      "source": "Immanuel Kant",
      "length": 97,
      "id": 34
    },
    {
      "text": "Der Mensch war nicht bestimmt, wie das Hausvieh, zu einer Herde, sondern, wie die Biene, zu einem Stock zu gehören.",
      "source": "Immanuel Kant",
      "length": 115,
      "id": 35
    },
    {
      "text": "Regellosigkeit ist zugleich Unvernunft.",
      "source": "Immanuel Kant",
      "length": 39,
      "id": 36
    },
    {
      "text": "Je mehr du gedacht, je mehr du getan hast, desto länger hast du gelebt.",
      "source": "Immanuel Kant",
      "length": 71,
      "id": 37
    },
    {
      "text": "Handle so, dass die Maxime deines Willens jederzeit zugleich als Prinzip einer allgemeinen Gesetzgebung gelten könne.",
      "source": "Immanuel Kant",
      "length": 117,
      "id": 38
    },
    {
      "text": "Der Mensch kann nur Mensch werden durch Erziehung.",
      "source": "Immanuel Kant",
      "length": 50,
      "id": 39
    },
    {
      "text": "Den Moralbegriff aber müssen wir von vornherein schon in uns tragen, um erkennen und urteilen zu können. Der Wahrheit kann ich allein in reiner Erinnerung innewerden und sie darin rein konstruieren; nie lässt sie sich auf eine andere Weise hören und lernen. \"Denn wenn Gott zum Menschen wirklich spräche, so kann dieser doch niemals wissen, dass es Gott sei, der zu ihm spricht.\"",
      "source": "Immanuel Kant",
      "length": 379,
      "id": 40
    },
    {
      "text": "Jede Lust ist ein Gut, weil sie uns vertrauter Natur ist, doch sollte nicht jede gewählt werden - ebenso wie jeder Schmerz ein Übel ist, dennoch nicht jeder immer vermieden werden sollte.",
      "source": "Epikur",
      "length": 187,
      "id": 41
    },
    {
      "text": "Das Kind soll spielen, es soll Erholungsstunden haben, aber es muss auch arbeiten lernen.",
      "source": "Immanuel Kant",
      "length": 89,
      "id": 42
    },
    {
      "text": "Es ist niemals zu spät, vernünftig und weise zu werden; es ist aber jederzeit schwer, wenn die Einsicht spät kommt, sie in Gang zu bringen.",
      "source": "Immanuel Kant",
      "length": 139,
      "id": 43
    },
    {
      "text": "Habe Mut, dich deines eigenen Verstandes zu bedienen.",
      "source": "Immanuel Kant",
      "length": 53,
      "id": 44
    },
    {
      "text": "Lasst uns ohne Vorurteil urteilen.",
      "source": "Immanuel Kant",
      "length": 34,
      "id": 45
    },
    {
      "text": "Wir sind nicht auf der Welt, um glücklich zu werden, sondern um unsere Pflicht zu erfüllen.",
      "source": "Immanuel Kant",
      "length": 91,
      "id": 46
    },
    {
      "text": "Es ist nichts beständiger als die Unbeständigkeit.",
      "source": "Immanuel Kant",
      "length": 48,
      "id": 47
    },
    {
      "text": "Lobenswerte Eigenschaften nennen wir Tugenden.",
      "source": "Aristoteles",
      "length": 46,
      "id": 48
    },
    {
      "text": "Wer sich zum Wurm macht, kann nachher nicht klagen, wenn er mit Füßen getreten wird.",
      "source": "Immanuel Kant",
      "length": 84,
      "id": 49
    },
    {
      "text": "Den Guten nenne ich glücklich. Wer aber Unrecht tut, den nenne ich unglücklich.",
      "source": "Platon",
      "length": 79,
      "id": 50
    },
    {
      "text": "Das schauerlichste Übel, also der Tod, geht uns nichts an; denn solange wir existieren, ist der Tod nicht da, und wenn der Tod da ist, existieren wir nicht mehr.",
      "source": "Epikur",
      "length": 161,
      "id": 51
    },
    {
      "text": "Das Recht der Menschen muss heilig gehalten werden, der herrschenden Gewalt mag es auch noch so große Aufopferung kosten. Man kann hier nicht halbieren, und das Mittelding eines pragmatisch-bedingten Rechts (zwischen Recht und Nutzen) aussinnen, sondern alle Politik muss ihre Knie vor dem erstern beugen, kann aber dafür hoffen, ob zwar langsam, zu der Stufe zu gelangen, wo sie beharrlich glänzen wird.",
      "source": "Immanuel Kant",
      "length": 404,
      "id": 52
    },
    {
      "text": "Das Weib wird durch die Ehe frei; der Mann verliert dadurch seine Freiheit.",
      "source": "Immanuel Kant",
      "length": 75,
      "id": 53
    },
    {
      "text": "Alles, was die Natur selbst anordnet, ist zu irgendeiner Absicht gut. Die ganze Natur überhaupt ist eigentlich nichts anderes, als ein Zusammenhang von Erscheinungen nach Regeln; und es gibt überall keine Regellosigkeit.",
      "source": "Immanuel Kant",
      "length": 220,
      "id": 54
    },
    {
      "text": "Wir dürfen uns nicht einander lästig werden; die Welt ist groß genug für uns alle.",
      "source": "Immanuel Kant",
      "length": 82,
      "id": 55
    },
    {
      "text": "Der Ziellose erleidet sein Schicksal - der Zielbewusste gestaltet es.",
      "source": "Immanuel Kant",
      "length": 69,
      "id": 56
    },
    {
      "text": "Drei Dinge helfen, die Mühseligkeiten des Lebens zu tragen: Die Hoffnung, der Schlaf und das Lachen.",
      "source": "Immanuel Kant",
      "length": 100,
      "id": 57
    },
    {
      "text": "Faulheit: der Hang zur Ruhe ohne vorhergehende Arbeit.",
      "source": "Immanuel Kant",
      "length": 54,
      "id": 58
    },
    {
      "text": "\"Was will ich?\" fragt der Verstand. \"Worauf kommt es an?\" fragt die Urteilskraft. \"Was kommt heraus?\" fragt die Vernunft.",
      "source": "Immanuel Kant",
      "length": 121,
      "id": 59
    },
    {
      "text": "Mit dem Alter nimmt Urteilskraft zu und Genie ab.",
      "source": "Immanuel Kant",
      "length": 49,
      "id": 60
    },
    {
      "text": "Das Objekt der Mathematik ist leicht und einfältig, der Philosophie aber schwer und verwickelt.",
      "source": "Immanuel Kant",
      "length": 95,
      "id": 61
    },
    {
      "text": "Wenn man das Leben der meisten Menschen ansieht: so scheinet diese Kreatur geschaffen zu sein, um wie eine Pflanze Saft in sich zu ziehen und zu wachsen, sein Geschlecht fortzupflanzen, endlich alt zu werden, und zu sterben. Er erreicht unter allen Geschöpfen am wenigsten den Zweck seines Daseins, weil er seine vorzügliche Fähigkeiten zu solchen Absichten verbrauchet, die die übrigen Kreaturen mit weit minderen, und doch weit sicherer und anständiger, erreichen.",
      "source": "Immanuel Kant",
      "length": 466,
      "id": 62
    },
    {
      "text": "Es ist überall nichts in der Welt, ja überhaupt auch außer derselben zu denken möglich, was ohne Einschränkung für gut könnte gehalten werden, als allein ein guter Wille.",
      "source": "Immanuel Kant",
      "length": 170,
      "id": 63
    },
    {
      "text": "Das Erhabene rührt, das Schöne reizt.",
      "source": "Immanuel Kant",
      "length": 37,
      "id": 64
    },
    {
      "text": "Tiefe Einsamkeit ist erhaben, aber auf eine schreckliche Art.",
      "source": "Immanuel Kant",
      "length": 61,
      "id": 65
    },
    {
      "text": "In so ferne ist die Metaphysik eine Wissenschaft von den Grenzen der menschlichen Vernunft, und da ein kleines Land jederzeit viel Grenze hat, überhaupt auch mehr daran liegt, seine Besitzungen wohl zu erkennen und zu behaupten, als blindlings auf Eroberung auszugehen, so ist dieser Nutze der erwähnten Wissenschaft der unbekannteste und zugleich wichtigste, wie er denn auch nur ziemlich spät und nach langer Erfahrung erreichet wird.",
      "source": "Immanuel Kant",
      "length": 436,
      "id": 66
    },
    {
      "text": "Zwölf Boxkämpfer jagen Viktor quer über den großen Sylter Deich.",
      "source": "(German pangram)",
      "length": 64,
      "id": 67
    },
    {
      "text": "Wir sind im hohen Grade durch Kunst und Wissenschaft kultiviert.",
      "source": "Immanuel Kant",
      "length": 64,
      "id": 68
    },
    {
      "text": "Der Körper ist das Grab der Seele.",
      "source": "Platon",
      "length": 34,
      "id": 69
    },
    {
      "text": "Vor den Richter gehen, heißt aber, auf Gerechtigkeit ausgehen; denn der Richter soll gewissermaßen die lebendige Gerechtigkeit sein.",
      "source": "Aristoteles",
      "length": 132,
      "id": 70
    },
    {
      "text": "Denn von den Extremen ist das eine mehr, das andere weniger fehlerhaft.",
      "source": "Aristoteles",
      "length": 71,
      "id": 71
    },
    {
      "text": "Das Ganze ist mehr als die Summe seiner Teile.",
      "source": "Aristoteles",
      "length": 46,
      "id": 72
    },
    {
      "text": "Alle Menschen streben von Natur aus nach Wissen.",
      "source": "Aristoteles",
      "length": 48,
      "id": 73
    },
    {
      "text": "Ich möchte meiner Heimat ein Geschenk machen, Pierre. Ich möchte das Element Polonium nennen.",
      "source": "Marie Curie",
      "length": 93,
      "id": 74
    },
    {
      "text": "Tage sind gleichsam Kinder der Zeit, weil der folgende Tag, mit dem was er enthält, das Erzeugnis des vorigen ist.",
      "source": "Immanuel Kant",
      "length": 114,
      "id": 75
    },
    {
      "text": "Ich bin mir meiner selbst bewusst, ist ein Gedanke, der schon ein zweifaches Ich enthält, das Ich als Subjekt, und das Ich als Objekt.",
      "source": "Immanuel Kant",
      "length": 134,
      "id": 76
    },
    {
      "text": "Ob aber der Mensch nun von Natur moralisch gut oder böse ist? Keines von beiden, denn er ist von Natur gar kein moralisches Wesen; er wird dieses nur, wenn seine Vernunft sich bis zu den Begriffen der Pflicht und des Gesetzes erhebt.",
      "source": "Immanuel Kant",
      "length": 233,
      "id": 77
    },
    {
      "text": "Man lernt das am gründlichsten, und behält das am besten, was man gleichsam aus sich selbst lernet. Nur wenige Menschen indessen sind das im Stande. Man nennt sie Autodidakten.",
      "source": "Immanuel Kant",
      "length": 176,
      "id": 78
    },
    {
      "text": "Durch Sprichwörter reden ist daher die Sprache des Pöbels, und beweiset den gänzlichen Mangel des Witzes im Umgange mit der feineren Welt.",
      "source": "Immanuel Kant",
      "length": 138,
      "id": 79
    },
    {
      "text": "Der Mensch ist das einzige Geschöpf, das erzogen werden muss.",
      "source": "Immanuel Kant",
      "length": 61,
      "id": 80
    },
    {
      "text": "Die Metaphysik hat zum eigentlichen Zwecke ihrer Nachforschung nur drei Ideen: Gott, Freiheit und Unsterblichkeit.",
      "source": "Immanuel Kant",
      "length": 114,
      "id": 81
    },
    {
      "text": "Verstand ist erhaben, Witz ist schön.",
      "source": "Immanuel Kant",
      "length": 37,
      "id": 82
    },
    {
      "text": "Populär ist der Text nicht, aber bedeutend: Das Grundgesetz ist das wichtigste Dokument unseres demokratischen Selbstverständnisses und die freiheitlichste Verfassung, die Deutschland in seiner Geschichte je hatte. Dass unsere Verfassung Grundgesetz heißt, ist Ausdruck der Teilung Deutschlands nach dem Zweiten Weltkrieg. Der Begriff Grundgesetz betonte den offenen, provisorischen Charakter der Bestimmungen, an deren Formulierung mitzuwirken Vertretern der sowjetischen Besatzungszone damals versagt war. Darum wurde in einem eigenen Artikel 146 ausdrücklich festgelegt, dass dieses Provisorium seine Gültigkeit verliert, sobald eine vom gesamten deutschen Volk in freier Entscheidung beschlossene Verfassung vorliegt. Das ursprünglich provisorisch gemeinte Grundgesetz ist heute, nach dem Beitritt der neuen Länder zur Bundesrepublik Deutschland 1990, die unbestrittene Grundlage der politischen Verfassung des Landes im Sinne einer freiheitlich-demokratischen Gesellschaft geworden.",
      "source": "Grundgesetz: Geleitwort Prof. Dr. Norbert Lammert",
      "length": 987,
      "id": 83
    },
    {
      "text": "Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt.",
      "source": "Grundgesetz Artikel 1.1",
      "length": 113,
      "id": 84
    },
    {
      "text": "Jeder hat das Recht auf die freie Entfaltung seiner Persönlichkeit, soweit er nicht die Rechte anderer verletzt und nicht gegen die verfassungsmäßige Ordnung oder das Sittengesetz verstößt.",
      "source": "Grundgesetz Artikel 2.1",
      "length": 189,
      "id": 85
    },
    {
      "text": "Jeder hat das Recht auf Leben und körperliche Unversehrtheit. Die Freiheit der Person ist unverletzlich. In diese Rechte darf nur auf Grund eines Gesetzes eingegriffen werden.",
      "source": "Grundgesetz Artikel 2.2",
      "length": 175,
      "id": 86
    },
    {
      "text": "Alle Menschen sind vor dem Gesetz gleich.",
      "source": "Grundgesetz Artikel 3.1",
      "length": 41,
      "id": 87
    },
    {
      "text": "Die Freiheit des Glaubens, des Gewissens und die Freiheit des religiösen und weltanschaulichen Bekenntnisses sind unverletzlich.",
      "source": "Grundgesetz Artikel 4.1",
      "length": 128,
      "id": 88
    },
    {
      "text": "Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden gewährleistet. Eine Zensur findet nicht statt.",
      "source": "Grundgesetz Artikel 5.1",
      "length": 302,
      "id": 89
    },
    {
      "text": "Die meisten Menschen sehen das Problem der Liebe in erster Linie als das Problem, selbst geliebt zu werden, statt zu lieben und lieben zu können. Daher geht es für sie nur darum, wie man es erreicht, geliebt zu werden, wie man liebenswert wird. Um zu diesem Ziel zu gelangen, schlagen sie verschiedene Wege ein. Der eine, besonders von Männern verfolgte Weg ist der, so erfolgreich, so mächtig und reich zu sein, wie es die eigene gesellschaftliche Stellung möglich macht. Ein anderer, besonders von Frauen bevorzugter Weg ist der, durch Kosmetik, schöne Kleider und dergleichen möglichst attraktiv zu sein.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 607,
      "id": 90
    },
    {
      "text": "Ehe und Familie stehen unter dem besonderen Schutze der staatlichen Ordnung.",
      "source": "Grundgesetz Artikel 6.1",
      "length": 76,
      "id": 91
    },
    {
      "text": "Pflege und Erziehung sind das natürliche Recht der Eltern und die zuvörderst ihnen obliegende Pflicht.",
      "source": "Grundgesetz Artikel 6.2",
      "length": 102,
      "id": 92
    },
    {
      "text": "Gegen den Willen der Erziehungsberechtigten dürfen Kinder nur auf Grund eines Gesetzes von der Familie getrennt werden, wenn die Erziehungsberechtigten versagen oder wenn die Kinder aus anderen Gründen zu verwahrlosen drohen.",
      "source": "Grundgesetz Artikel 6.3",
      "length": 225,
      "id": 93
    },
    {
      "text": "Das gesamte Schulwesen steht unter der Aufsicht des Staates.",
      "source": "Grundgesetz Artikel 7.1",
      "length": 60,
      "id": 94
    },
    {
      "text": "Die Erziehungsberechtigten haben das Recht, über die Teilnahme des Kindes am Religionsunterricht zu bestimmen.",
      "source": "Grundgesetz Artikel 7.2",
      "length": 110,
      "id": 95
    },
    {
      "text": "Alle Deutschen haben das Recht, sich ohne Anmeldung oder Erlaubnis friedlich und ohne Waffen zu versammeln.",
      "source": "Grundgesetz Artikel 8.1",
      "length": 107,
      "id": 96
    },
    {
      "text": "Für Versammlungen unter freien Himmel kann dieses Recht durch Gesetz oder auf Grund eines Gesetzes beschränkt werden.",
      "source": "Grundgesetz Artikel 8.2",
      "length": 117,
      "id": 97
    },
    {
      "text": "Alle Deutschen haben das Recht, Vereine und Gesellschaften zu bilden.",
      "source": "Grundgesetz Artikel 9.1",
      "length": 69,
      "id": 98
    },
    {
      "text": "Der moderne Mensch ist sich selbst, seinen Mitmenschen und der Natur entfremdet.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 80,
      "id": 99
    },
    {
      "text": "Die menschlichen Beziehungen sind im Wesentlichen die von entfremdeten Automaten. Jeder glaubt sich dann in Sicherheit, wenn er möglichst dicht bei der Herde bleibt und sich in seinem Denken, Fühlen und Handeln nicht von den anderen unterscheidet.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 247,
      "id": 100
    },
    {
      "text": "Ohne Liebe könnte die Menschheit nicht einen Tag existieren.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 60,
      "id": 101
    },
    {
      "text": "Die Erfahrung dieses Abgetrenntseins erregt Angst, ja sie ist tatsächlich die Quelle aller Angst. Abgetrennt sein heißt abgeschnitten und ohne jede Möglichkeit, die eigenen Kräfte zu nutzen. Daher heißt abgetrennt sein hilflos sein, unfähig sein, die Welt - Dinge wie Menschen - mit eigenen Kräften zu erfassen; es heißt, dass die Welt über mich herfallen kann, ohne dass ich in der Lage bin, darauf zu reagieren. Daher ist das Abgetrenntsein eine Quelle intensiver Angst.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 472,
      "id": 102
    },
    {
      "text": "Der Mensch ist mit Vernunft ausgestattet; er ist Leben, das sich seiner selbst bewusst ist. Er besitzt ein Bewusstsein seiner selbst, seiner Mitmenschen, seiner Vergangenheit und der Möglichkeiten seiner Zukunft. Dieses Bewusstsein seiner Selbst als einer eigenständigen Größe, das Gewahrwerden dessen, dass er eine kurze Lebensspanne vor sich hat, dass er ohne seinen Willen geboren wurde und gegen seinen Willen sterben wird, dass er vor denen, die er liebt, sterben wird (oder sie vor ihm), dass er allein und abgesondert und den Kräften der Natur und der Gesellschaft hilflos ausgeliefert ist - all das macht seine abgesonderte, einsame Existenz zu einem unerträglichen Gefängnis.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 684,
      "id": 103
    },
    {
      "text": "Der Mensch kann nur vorwärtsschreiten, indem er seine Vernunft entwickelt, indem er eine neue, eine menschliche Harmonie findet anstelle der vormenschlichen Harmonie, die unwiederbringlich verloren ist.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 202,
      "id": 104
    },
    {
      "text": "Das Wesentliche an der Existenz des Menschen ist ja, dass er die Natur transzendiert hat, wenn er sie auch nie ganz verlässt. Er ist ein Teil von ihr und kann doch nicht in sie rückkehren, nachdem er sich einmal von ihr losgerissen hat.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 236,
      "id": 105
    },
    {
      "text": "Der dritte Irrtum, der zu der Annahme führt, das Lieben müsste nicht gelernt werden, beruht darauf, dass man das Anfangserlebnis \"sich zu verlieben\", mit dem permanenten Zustand \"zu lieben\" verwechselt. Wenn zwei Menschen, die einander fremd waren - wie wir uns das ja alle sind -, plötzlich die trennende Wand zwischen sich zusammenbrechen lassen, wenn sie sich eng verbunden, wenn sie sich eins fühlen, so ist dieser Augenblick des Einsseins eine der freudigsten, erregendsten Erfahrungen im Leben. Besonders herrlich und wundervoll ist er für Menschen, die bisher abgesondert, isoliert und ohne Liebe gelebt haben. Freilich ist diese Art Liebe ihrem Wesen nach nicht von Dauer.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 680,
      "id": 106
    },
    {
      "text": "Hinter der Einstellung, dass man nichts lernen müsse, um lieben zu können, steckt zweitens die Annahme, es gehe bei dem Problem der Liebe um ein Objekt und nicht um eine Fähigkeit. Viele Menschen meinen, zu lieben sei ganz einfach, schwierig sei es dagegen, den richtigen Partner zu finden, den man selbst lieben könne und von dem man geliebt werde.",
      "source": "Erich Fromm: Die Kunst des Liebens",
      "length": 349,
      "id": 107
    },
    {
      "text": "Was in der Verfassung steht, ist eine Sache. Eine andere Sache ist die Frage, ob und wie die in ihr formulierten Werte auch verwirklicht werden. Doch darauf kommt es an. Unser Staat ist angewiesen darauf, dass die Idee der Menschenwürde, die Grundwerte der Freiheit, Gleichheit und Toleranz gelebt werden. Demokratie braucht Bürger, die sich einmischen, die Verantwortung übernehmen, die Engagement zeigen. Das Grundgesetz gibt uns die Freiheit, uns für die humane Gesellschaft, wie wir sie wollen, einzusetzen. Nutzen wir diese Freiheit, jeden Tag aufs Neue.",
      "source": "Grundgesetz: Geleitwort Prof. Dr. Norbert Lammert",
      "length": 559,
      "id": 108
    },
    {
      "text": "Das Briefgeheimnis sowie das Post- und Fernmeldegeheimnis sind unverletzlich.",
      "source": "Grundgesetz Artikel 10.1",
      "length": 77,
      "id": 109
    },
    {
      "text": "Die Wohnung ist unverletzlich.",
      "source": "Grundgesetz Artikel 13.1",
      "length": 30,
      "id": 110
    },
    {
      "text": "Mr und Mrs Dursley im Ligusterweg Nummer 4 waren stolz darauf, ganz und gar normal zu sein, sehr stolz sogar. Niemand wäre auf die Idee gekommen, sie könnten sich in eine merkwürdige und geheimnisvolle Geschichte verstricken, denn mit solchem Unsinn wollten sie nichts zu tun haben.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 282,
      "id": 111
    },
    {
      "text": "Mr Dursley war Direktor einer Firma namens Grunnings, die Bohrmaschinen herstellte. Er war groß und bullig und hatte fast keinen Hals, dafür aber einen sehr großen Schnurrbart. Mrs Dursley war dünn und blond und besaß doppelt so viel Hals, wie notwendig gewesen wäre, was allerdings sehr nützlich war, denn so konnte sie den Hals über den Gartenzaun recken und zu den Nachbarn hinüberspähen. Die Dursleys hatten einen kleinen Sohn namens Dudley und in ihren Augen gab es nirgendwo einen prächtigeren Jungen.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 507,
      "id": 112
    },
    {
      "text": "Die Dursleys besaßen alles, was sie wollten, doch sie hatten auch ein Geheimnis, und dass es jemand aufdecken könnte, war ihre größte Sorge. Einfach unerträglich wäre es, wenn die Sache mit den Potters herauskommen würde. Mrs Potter war die Schwester von Mrs Dursley; doch die beiden hatten sich schon seit etlichen Jahren nicht mehr gesehen. Mrs Dursley behauptete sogar, dass sie gar keine Schwester hätte, denn diese und deren Nichtsnutz von einem Mann waren so undursleyhaft, wie man es sich nur denken konnte. Die Dursleys schauderten beim Gedanken daran, was die Nachbarn sagen würden, sollten die Potters eines Tages in ihrer Straße aufkreuzen. Die Dursleys wussten, dass auch die Potters einen kleinen Sohn hatten, doch den hatten sie nie gesehen. Auch dieser Junge war ein guter Grund, sich von den Potters fernzuhalten; mit einem solchen Kind sollte ihr Dudley nicht in Berührung kommen.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 897,
      "id": 113
    },
    {
      "text": "Um halb neun griff Mr Dursley nach der Aktentasche, gab seiner Frau einen Schmatz auf die Wange und versuchte es auch bei Dudley mit einem Abschiedskuss. Der ging jedoch daneben, weil Dudley gerade einen Wutanfall hatte und die Wände mit seinem Haferbrei bewarf. \"Kleiner Schlingel\", gluckste Mr Dursley, während er nach draußen ging. Er setzte sich in den Wagen und fuhr rückwärts die Einfahrt zu Nummer 4 hinaus.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 414,
      "id": 114
    },
    {
      "text": "An der Straßenecke fiel ihm zum ersten Mal etwas Merkwürdiges auf - eine Katze, die eine Straßenkarte studierte. Einen Moment war Mr Dursley nicht klar, was er gesehen hatte - dann wandte er rasch den Kopf zurück, um noch einmal hinzuschauen. An der Einbiegung zum Ligusterweg stand eine getigerte Katze, aber eine Straßenkarte war nicht zu sehen. Woran er nur wieder gedacht hatte! Das musste eine Sinnestäuschung gewesen sein. Mr Dursley blinzelte und starrte die Katze an. Die Katze starrte zurück. Während Mr Dursley um die Ecke bog und die Straße entlangfuhr, beobachtete er die Katze im Rückspiegel. Jetzt las sie das Schild mit dem Namen Ligusterweg - nein, sie blickte auf das Schild. Katzen konnten weder Karten noch Schilder lesen. Mr Dursley gab sich einen kleinen Ruck und verjagte die Katze aus seinen Gedanken. Während er in Richtung Stadt fuhr, hatte er nur noch den großen Auftrag für Bohrmaschinen im Sinn, der heute hoffentlich eintreffen würde.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 963,
      "id": 115
    },
    {
      "text": "Doch am Stadtrand wurden die Bohrmaschinen von etwas anderem aus seinen Gedanken verdrängt. Er saß im üblichen morgendlichen Stau fest und konnte nicht umhin zu bemerken, dass offenbar eine Menge seltsam gekleideter Menschen unterwegs waren. Menschen in langen und weiten Umhängen. Mr Dursley konnte Leute nicht ausstehen, die sich komisch anzogen - wie sich die jungen Leute herausputzten! Das musste wohl irgendeine dumme neue Mode sein. Er trommelte mit den Fingern auf das Lenkrad und sein Blick fiel auf eine Ansammlung dieser merkwürdigen Gestalten nicht weit von ihm. Ganz aufgeregt flüsterten sie miteinander. Erzürnt stellte Mr Dursley fest, dass einige von ihnen überhaupt nicht jung waren; nanu, dieser Mann dort musste älter sein als er und trug einen smaragdgrünen Umhang! Der hatte vielleicht Nerven! Doch dann fiel Mr Dursley plötzlich ein, dass dies wohl eine verrückte Verkleidung sein musste - die Leute sammelten offenbar für irgendetwas ... ja, so musste es sein. Die Autoschlange bewegte sich, und ein paar Minuten später fuhr Mr Dursley auf den Parkplatz seiner Firma, die Gedanken wieder bei den Bohrern.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 1125,
      "id": 116
    },
    {
      "text": "Als Mr und Mrs Dursley an dem trüben und grauen Dienstag, an dem unsere Geschichte beginnt, die Augen aufschlugen, war an dem wolkenverhangenen Himmel draußen kein Vorzeichen der merkwürdigen und geheimnisvollen Dinge zu erkennen, die bald überall im Land geschehen sollten. Mr Dursley summte vor sich hin und suchte sich für die Arbeit seine langweiligste Krawatte aus, und Mrs Dursley schwatzte munter vor sich hin, während sie mit dem schreienden Dudley rangelte und ihn in seinen Hochstuhl zwängte. Keiner von ihnen sah den riesigen Waldkauz am Fenster vorbeifliegen.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 571,
      "id": 117
    },
    {
      "text": "Und wenn mich einer fragt, wie denn das mit den Schulden ist, dann sag' ich ihm das, was ich immer wieder sage: dass mir ein paar Milliarden mehr Schulden weniger schlaflose Nächte bereiten, als mir ein paar hunderttausend Arbeitslose mehr bereiten würden.",
      "source": "Dr. Bruno Kreisky",
      "length": 256,
      "id": 118
    },
    {
      "text": "Gegen die Krankheit des Schreibens muss man besondere Vorkehrungen treffen, denn sie ist eine gefährliche und ansteckende Krankheit.",
      "source": "Peter Abaelard",
      "length": 131,
      "id": 119
    },
    {
      "text": "Die Einheit Europas war ein Traum von wenigen. Sie wurde die Hoffnung für viele. Sie ist heute die Notwendigkeit für alle.",
      "source": "Konrad Adenauer",
      "length": 122,
      "id": 120
    },
    {
      "text": "Hass ist ein Unkraut, das tief wurzelt, ein Unkraut, das nicht ausgerissen werden kann. Es muss langsam verdorren dadurch, dass man ihm keinen Dünger mehr gibt. Der Boden, in dem es wuchert, wird dann langsam verarmen, und das Unkraut selbst wird absterben.",
      "source": "Robert August Bosch",
      "length": 257,
      "id": 121
    },
    {
      "text": "Es ist eine gefährliche Sache, Frodo, aus deiner Tür hinauszugehen. Du betrittst die Straße, und wenn du nicht auf deine Füße aufpasst, kann man nicht wissen, wohin sie dich tragen.",
      "source": "Derr Herr der Ringe",
      "length": 181,
      "id": 122
    },
    {
      "text": "Ich bin ein Diener des geheimen Feuers, Gebieter über die Flamme von Anor. Das dunkle Feuer wird dir nichts nützen, Flamme von Udun. Zurück zu den Schatten! Du kannst nicht vorbei!",
      "source": "Der Herr der Ringe",
      "length": 180,
      "id": 123
    },
    {
      "text": "Mir ist ein schöner Schluss für mein Buch eingefallen: Und so lebte er vergnügt bis ans Ende seiner Tage.",
      "source": "Der Herr der Ringe",
      "length": 105,
      "id": 124
    },
    {
      "text": "Ich kenne die Hälfte von euch nicht halb so gut, wie ich es gern möchte, und ich mag weniger als die Hälfte von euch auch nur halb so gern, wie ihr es verdient.",
      "source": "Der Herr der Ringe",
      "length": 160,
      "id": 125
    },
    {
      "text": "Viele, die leben verdienen den Tod. Und manche, die sterben, verdienen das Leben. Kannst du es ihnen geben? Dann sei auch nicht so rasch mit einem Todesurteil bei der Hand.",
      "source": "Der Herr der Ringe",
      "length": 172,
      "id": 126
    },
    {
      "text": "Das ist wie in den großen Geschichten, Herr Frodo, in denen, die wirklich wichtig waren. Voller Dunkelheit und Gefahren waren sie. Und manchmal wollte man das Ende gar nicht wissen, denn wie könnte so eine Geschichte gut ausgehen? Wie könnte die Welt wieder so wie vorher werden, wenn so viel Schlimmes passiert ist? Aber letzten Endes geht auch er vorüber, dieser Schatten. Selbst die Dunkelheit muss weichen. Ein neuer Tag wird kommen und wenn die Sonne scheint, wird sie umso heller scheinen. Das waren die Geschichten, die einem im Gedächtnis bleiben, selbst, wenn man noch zu klein war, um sie zu verstehen. Aber ich glaube, Herr Frodo, ich versteh' jetzt. Ich weiß jetzt: Die Leute in diesen Geschichten hatten stets die Gelegenheit umzukehren, nur taten sie's nicht. Sie gingen weiter, weil sie an irgendetwas geglaubt haben! Es gibt etwas Gutes in dieser Welt, Herr Frodo und dafür lohnt es sich zu kämpfen.",
      "source": "Der Herr der Ringe",
      "length": 915,
      "id": 127
    },
    {
      "text": "Die Macht ist keine Fähigkeit, die man besitzt. Es geht nicht darum, Steine hochzuheben. Es ist ein Energiefeld zwischen allen Dingen - eine Spannung, oder ein Gleichgewicht, dass die Galaxis zusammenhält.",
      "source": "Star Wars Episode 8 – Die letzten Jedi",
      "length": 205,
      "id": 128
    },
    {
      "text": "Will betrachtete den Ort über das ruhige Wasser des Hafens hinweg. Zu einer anderen Zeit und unter anderen Umständen hätte er die ordentlich in Reih und Glied stehenden Häuser mit den riesigen schneebedeckten Bergen dahinter wahrscheinlich sehr schön gefunden.",
      "source": "Die Chroniken von Araluen – Der Eiserne Ritter",
      "length": 261,
      "id": 130
    },
    {
      "text": "Zugegeben, Eraks Art der Nachforschung war mitunter recht eigenwillig. Er zog den unglücklichen Jarl am Bart aus seinem Bett und drohte, ihn mit der Streitaxt zu bearbeiten, wenn er nicht schnellstens die Abgaben nach Hallasholm erhöhte. Das war grob, aber höchst wirkungsvoll. Der Jarl war nur allzu bereit, die geforderten Abgaben zu entrichten.",
      "source": "Die Chroniken von Araluen – Der Eiserne Ritter",
      "length": 347,
      "id": 131
    },
    {
      "text": "Auf den ersten Blick fielen die Pferde auf, die den Reitern folgten. Aus der Ferne hätte man die Männer deshalb für Händler halten können, welche die erste Gelegenheit nutzten, um die Pässe nach Skandia zu überqueren und so aus den hohen Preisen Gewinn zu schlagen, die man für die ersten Handelswaren der Saison erzielen konnte.",
      "source": "Die Chroniken von Araluen – Der Angriff der Temujai-Reiter",
      "length": 329,
      "id": 132
    },
    {
      "text": "Leider war Eraks Art und Weise, wie er seine Aufgabe erledigte, in Borsas und Ragnaks Augen unschlagbar. Da ihn die Aufgabe langweilte und ihm fast peinlich war, sorgte er dafür, dass er so wenig Zeit damit verlor wie nur möglich. Erak ließ sich auf keinerlei Gespräche mit den säumigen Steuerzahlern ein. Er schlug einen direkteren Kurs ein, der darin bestand, den Betreffenden zu packen, ihm eine Streitaxt unters Kinn zu rammen und ihm mit dem Verlust von wichtigen Körperteilen zu drohen, wenn nicht alle Steuern sofort bezahlt würden.",
      "source": "Die Chroniken von Araluen - Der Eiserne Ritter",
      "length": 539,
      "id": 133
    },
    {
      "text": "Im ersten Moment passierte noch nichts. Doch dann begann das Boot langsam abzudriften. Wie Erak in seinem Plan berücksichtigt hatte, setzte nun die Flut ein und trieb das Boot rasch hinaus. Ein Ruder steckte im Riemen, lag jedoch innen im Boot. Erak hatte sich alles genau überlegt. Wenn man das Boot in den nächsten Tagen fände, würde alles darauf hindeuten, dass die Flüchtigen über Bord gegangen waren.",
      "source": "Die Chroniken von Araluen – Der Eisern Ritter",
      "length": 405,
      "id": 134
    },
    {
      "text": "Außerdem war der geheimnisvolle Fremde schmächtig. Er reichte dem Gastgeber gerade mal bis zur Schulter. Allerdings war er muskulös und trotz der grauen Haare schien er in ausgezeichneter körperlicher Verfassung zu sein. Und es lag etwas in seinen Augen - eine gewisse Selbstsicherheit und kühles Abwägen -, was jegliche Behauptung ein normaler reisender zu sein, Lügen strafte. Deparnieux rühmte sich zu wissen, wie ein Mann aussah, der daran gewöhnt war, Macht auszuüben, und dieser Mann erweckte ganz den Eindruck.",
      "source": "Die Chroniken von Araluen – Der eiserne Ritter",
      "length": 517,
      "id": 135
    },
    {
      "text": "So wie das Eisen außer Gebrauch rostet und das stillstehende Wasser verdirbt oder bei Kälte gefriert, so verkommt der Geist ohne Übung.",
      "source": "Leonardo da Vinci",
      "length": 135,
      "id": 136
    },
    {
      "text": "Wenn du fällst, vergiss zwei Sachen nicht. Wer dich geschubst hat und wer dir geholfen hat.",
      "source": "Dr. Dre",
      "length": 91,
      "id": 137
    },
    {
      "text": "Die menschliche Eigenschaft, die ich am liebsten verstärken würde, ist die Empathie. Sie vereint uns in einem friedlichen, liebenden Zustand.",
      "source": "Stephen Hawking",
      "length": 141,
      "id": 138
    },
	{
      "text": "Wenn du unsicher über deine Zukunft bist, mach weiter mit dem was vor dir liegt mit ganzem Herzen und Liebe, und das, was für dich bestimmt ist, wird dich finden.",
      "source": "Gurumayi Chidvilasananda",
      "length": 162,
      "id": 139
    },
	{
      "text": "Das Leben ist da, um gelebt zu werden und nicht um begriffen zu werden, oder sich vorgegebenen Muster zu fügen.",
      "source": "Bruce Lee",
      "length": 111,
      "id": 140
    },
    {
      "text": "Mit der Zeit merkst du, dass Menschen wie Bücher sind. Einige täuschen dich mit dem Umschlag und einige überraschen dich dann mit dem Inhalt.",
      "source": "Sayid Corleone",
      "length": 141,
      "id": 141
    },
    {
      "text": "Ich bin müde, Boss. Am meisten müde bin ich Menschen zu sehen, die hässlich zueinander sind. Der Schmerz auf der Welt und das viele Leid, das macht mich sehr müde. Es gibt zu viel davon. Es ist als wären in meinem Kopf lauter Glasscherben.",
      "source": "Michael Duncan",
      "length": 239,
      "id": 142
    },
    {
      "text": "Das mag vielleicht komisch klingen, aber ich denke oft über das Ende des Lebens nach. Wir sind jung und bewegen uns auf einem Ozean. Aber jedes Meer hat eine Küste, auch wenn man sie während der Reise nicht sieht.",
      "source": "Der Krieg und das Mädchen",
      "length": 213,
      "id": 143
    },
    {
      "text": "Wir können nichts dafür, dass wir auf die Welt gekommen sind. Wir können nichts für das, was wir sind, wir können nur entscheiden, welches Leben wir führen wollen.",
      "source": "Wonder Woman",
      "length": 163,
      "id": 144
    },
    {
      "text": "Wenn die Menschen wüssten, was der Tod ist, dann hätten sie keine Angst mehr vor ihm. Und wenn sie keine Angst mehr hätten, könnte keiner ihnen ihre Lebenszeit stehlen.",
      "source": "Momo",
      "length": 168,
      "id": 145
    },
    {
      "text": "Weißt du, was passiert, wenn man sich immer alle Türen offen hält? Dann zieht’s, mein Freund. Dann wird man krank.",
      "source": "Marc-Uwe Kling",
      "length": 114,
      "id": 146
    },
    {
      "text": "Du magst sein, wer du willst, magst machen, was du willst, aber wenn du dir etwas unbedingt wünscht, dann weil dieser Wunsch in der Seele des Universums geboren wurde. Er ist dein Auftrag auf der Erde.",
      "source": "Der Alchimist",
      "length": 201,
      "id": 147
    },
    {
      "text": "Wenn wir die Chance der Gegenwart nicht ergreifen, werden wir in Zukunft auf unsere Vergangenheit zurückblicken und bedauern, nichts daran geändert zu haben.",
      "source": "Eine Handvoll Worte",
      "length": 157,
      "id": 148
    },
    {
      "text": "Aber glaubt mir, dass man Glück und Zuversicht selbst in Zeiten der Dunkelheit zu finden vermag. Man darf nur nicht vergessen ein Licht leuchten zu lassen.",
      "source": "Harry Potter und der Gefangene von Askaban",
      "length": 155,
      "id": 149
    },
    {
      "text": "Wie schön ist es doch, dass niemand nicht einmal eine Sekunde lang warten muss, bevor er anfängt, die Welt zu verbessern!",
      "source": "Anne Franks Tagebuch",
      "length": 121,
      "id": 150
    },
    {
      "text": "Nicht alles, was Gold ist, funkelt. Nicht jeder, der wandert, ist verloren.",
      "source": "Der Herr der Ringe",
      "length": 75,
      "id": 151
    },
    {
      "text": "Alles Gescheite ist schon gedacht worden, man muss nur versuchen, es noch einmal zu denken.",
      "source": "Johann Wolfgang von Goethe",
      "length": 91,
      "id": 152
    },
    {
      "text": "Der Mensch betrachtet vieles aus der Ferne, um sich seiner Angst nicht stellen zu müssen, als dass er versucht, seine Wünsche aus der Nähe zu erreichen.",
      "source": "Sakrileg",
      "length": 152,
      "id": 153
    },
    {
      "text": "Es sagt viel über die Welt aus, mein Kind, sagt der Vater zum Knaben, dass die Dummen glücklich sind und die Schlauen Depressionen haben.",
      "source": "Die Känguru Trilogie",
      "length": 136,
      "id": 154
    },
    {
      "text": "Wenn wir niemals krank wären, würden wir nicht begreifen, was Gesundheit bedeutet. Wenn wir niemals hungrig wären, hätten wir keine Freude am satt sein. Wenn niemals Krieg wäre, wüssten wir den Frieden nicht zu schätzen, und wenn niemals Winter wäre, könnten wir nicht sehen, dass der Frühling kommt.",
      "source": "Sofies Welt",
      "length": 300,
      "id": 155
    },
    {
      "text": "Ich denke, wir sollten schlafen, um nicht so lange auseinander zu sein. Denn wenn wir jeweils in den Träumen des anderen sind, können wir die ganze Zeit zusammen sein.",
      "source": "A.A. Milne - Puh der Bär",
      "length": 167,
      "id": 156
    },
    {
      "text": "Der, der einst so groß war endet als Hofnarr. Doch ich erhebe mich, strebe zum Licht. Fühl mich wie ein neues Wesen, das zum ersten Mal spricht. Ich bin bereit auf das zu hören was mein Leben mir zu sagen hat. Erkenntnis zu erfahren die man am Ende aller Fragen hat.",
      "source": "Thomas D. - Lektionen in Demut",
      "length": 266,
      "id": 157
    },
    {
      "text": "Energie ist keine Frage des Alters. Sondern die Frage ist: Wie viel Energie kreieren wir jeden Tag? Wir können es nicht dem Zufall überlassen und \"hoffen\", dass wir eine gute Energie haben. Die bessere Idee ist: Selbst die Energie zu kreieren, die wir brauchen und dann - egal, wie alt wir sind - voller Fröhlichkeit und Pixa Duba unseren Unterschied in der Welt zu machen.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 373,
      "id": 158
    },
    {
      "text": "Dein Erfolg wird zu 100% davon bestimmt, welche Glaubenssätze Du hast: Über Dich selbst, über Deine Möglichkeiten, über Geld und Wohlstand (und wie viel davon Du Deiner Meinung nach \"verdient\" hast). Denn Deine Glaubenssätze bestimmen, wie Du morgens, mittags und abends handelst. (Und dazwischen auch.)",
      "source": "André Loibl - Blockaden lösen",
      "length": 303,
      "id": 159
    },
    {
      "text": "Wir müssen es allen sagen: Wir müssen sie daran erinnern, wie GUT es ist. Hier lesen sie mal die Zeitung: Alles, was da drinsteht: Lauter schlimme Dinge. Nichts Positives. Die Menschheit hat vergessen, worum es im Leben geht, was es bedeutet zu leben. Man muss sie daran erinnern. Man muss die Menschen daran erinnern, was sie haben - und was sie verlieren könnten. Was ich empfinde ist die Freude am Leben, was es für ein Geschenk ist, die Freiheit des Lebens, das Wunder des Lebens.",
      "source": "Robert de Niro in Zeit des Erwachens",
      "length": 484,
      "id": 160
    },
    {
      "text": "Die Leute vergessen so schnell, was sie eigentlich wollen. Sie machen einen Schritt und versuchen, das zu erreichen, was sie wollen, und dann sind sie plötzlich gefangen in der Art, wie sie es versuchen. Sie merken nicht, dass der Weg, den sie gewählt haben, um zu bekommen, was sie wollen, nicht der richtige ist. Wenn es nicht funktioniert, machen sie eine Therapie, um zu lernen, wie sie es besser machen können.",
      "source": "Richard Bandler - Veränderung des subjektiven Erlebens",
      "length": 415,
      "id": 161
    },
    {
      "text": "Der größte aller Fehler besteht darin, zu denken, dass Sie sich in bestimmten Situationen nur dann wohlfühlen können, wenn eine andere Person sich in einer bestimmten Weise verhält.",
      "source": "Richard Bandler - Veränderung des subjektiven Erlebens",
      "length": 180,
      "id": 162
    },
    {
      "text": "Manche von Ihnen erleben die schönsten Urlaubszeiten, noch bevor sie wegfahren, und dann bringen Sie es fertig, bei der Ankunft enttäuscht zu sein. Enttäuschung erfordert adäquate Planung.",
      "source": "Richard Bandler - Veränderung des subjektiven Erlebens",
      "length": 188,
      "id": 163
    },
    {
      "text": "Ich möchte, dass sie herausfinden, wie sie lernen können, Ihr eigenes Erleben zu verändern, um etwas Kontrolle über das zu bekommen, was in Ihrem Gehirn tatsächlich passiert.",
      "source": "Richard Bandler - Veränderung des subjektiven Erlebens",
      "length": 174,
      "id": 164
    },
    {
      "text": "Manch ein Vermögen wartet nur darauf, mithilfe einer guten Idee verdient zu werden. Dabei braucht diese Idee nicht einmal wirklich neu zu sein: Es genügt oft, bekannte Gedanken und Tatsachen zu einer neuen Konzeption zu vereinigen.",
      "source": "Napoleon Hill - Denke nach und werde reich",
      "length": 231,
      "id": 165
    },
    {
      "text": "Ich weiß, dass Ehrlichkeit und Gerechtigkeitssinn die einzigen zuverlässigen Grundlagen von Wohlstand und Ansehen sind.",
      "source": " Napoleon Hill - Denke nach und werde reich",
      "length": 119,
      "id": 166
    },
    {
      "text": "Die Welt braucht Dich und Dein Lachen. Dich und Deine positive Ausstrahlung. Dich und Deinen Drang, einen positiven Unterschied in der Welt zu machen. Dich und Dein Verlangen, das Leben von anderen Menschen besser, heller, leichter, bunter und hüpfiger zu machen. Die Welt braucht Dich, damit Du Deinen Anteil an Freude in die Welt bringst!",
      "source": "André Loibl - Blockaden Lösen",
      "length": 340,
      "id": 167
    },
    {
      "text": "Auch wenn es im Moment wie eine große Prüfung wirkt, am Ende wird es gut ausgehen. Das tut es immer. Und wir wissen: Wenn es noch nicht gut ist, ist es noch nicht vorbei. Und überhaupt ist es sowieso nie vorbei, bis die dicke Frau gesungen hat.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 244,
      "id": 168
    },
    {
      "text": "Es ist wundervoll, die eigene innere Fülle zu aktivieren und diese dann in der äußeren Welt zu erleben, weil wir so noch viel mehr gute Sachen bewirken können: Für uns selbst, die uns lieben Menschen - und auch für die Welt als Gesamtes.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 237,
      "id": 169
    },
    {
      "text": "Die meisten Menschen entwickeln ihr soziales Gewissen in jungen Jahren, während der kurzen Phase zwischen dem Schulabschluss und der Einsicht, dass Ungerechtigkeit nicht immer schlecht ist. Sein soziales Gewissen erst mit Sechzig zu finden, war ein ziemlicher Schock.",
      "source": "Terry Pratchett - Echt zauberhaft",
      "length": 265,
      "id": 170
    },
    {
      "text": "Es gibt eine unglaublich wirksame Strategie, die es Dir sehr einfach macht, Deine Ziele zu erreichen. Damit Du Deine Ziele erreichst, brauchst Du die richtige \"Gewohnheit\" dazu. Es darf für Dich \"normal\" sein, die Dinge zu tun, die Dich zu Deinem Ziel bringen. Ohne, dass Du Dich dazu \"zwingen\" müsstest oder \"überwinden\" oder \"kämpfen\". Sondern es ist einfach, wer Du bist.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 374,
      "id": 171
    },
    {
      "text": "\"Warum sagst du immer wieder Dingsbums?\" ,wandte sich Rincewind an den Vogel. \"Begrenzter Dingsbums\", krächzte der Papagei. \"Dingsda. Soundso. Du weißt schon. Enthält Wörter.\"",
      "source": "Terry Pratchett - Eric",
      "length": 174,
      "id": 172
    },
    {
      "text": "Der Nachteil eines aufgeschlossenen Geistes ist natürlich, dass Menschen versuchen, Dinge hineinzutun.",
      "source": "Terry Pratchett – Wühler",
      "length": 102,
      "id": 173
    },
    {
      "text": "Unser Denken hat sich entwickelt, um ziemlich spezifische Aufgaben zu lösen, wie einen Partner auszuwählen, Bären mit einem spitzen Stock zu töten und eine Mahlzeit zu kriegen, ohne eine zu werden.",
      "source": "Terry Pratchett - Die Gelehrten der Scheibenwelt",
      "length": 197,
      "id": 174
    },
    {
      "text": "Frühere Generationen waren absolut überzeugt, dass ihre wissenschaftlichen Theorien so gut wie perfekt seien, nur damit sich herausstellte, dass sie den Kern der Sache völlig verfehlt hatten.",
      "source": "Terry Pratchett - Die Gelehrten der Scheibenwelt",
      "length": 191,
      "id": 175
    },
    {
      "text": "Wenn Du in Deinem Geschäft echten Wert lieferst, wenn Du das Leben Deiner Kunden wirklich besser machst, dann gibt es allein im deutschsprachigen Raum mehr Kunden und Klienten als Du jemals wirst bedienen können. Es herrscht kein Mangel an Kunden und Klienten. Wenn überhaupt herrscht ein Mangel an Dir.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 303,
      "id": 176
    },
    {
      "text": "Die primäre Voraussetzung für eine hohe Leistungsfähigkeit ist der geschickte Umgang mit der Energie. Zeit spielt dagegen eine nachrangige Rolle.",
      "source": "Tony Schwartz",
      "length": 145,
      "id": 177
    },
    {
      "text": "Deine eigenen Ideen sind mindestens genau so wertvoll wie die von anderen. Na klar kannst Du Dir Inspiration holen, doch was Dir den Meisten Wert bringen wird, ist das, was Du selbst kreierst.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 192,
      "id": 178
    },
    {
      "text": "Wenn wir die Verbindung zu unseren Werten verlieren, dann kommen wir aus dem Gleichgewicht. Wir sind hier, um unsere wichtigen Werte in die Welt zu bringen. Es ist das Bedürfnis unserer Seele, sich auszudrücken und dafür zu sorgen, dass es mehr von unseren Werten in der Welt gibt.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 281,
      "id": 179
    },
    {
      "text": "Es ist einfach erleuchtet zu sein, wenn wir allein in einer Höhle in Tibet meditieren. Es ist keine große Herausforderung, in unserer Mitte zu sein, wenn in unserem Leben alles gut läuft. Die wahre Kunst ist es, diese Erleuchtung auch mit in den Alltag zu nehmen. Im Frieden zu bleiben, wenn draußen das Chaos tobt.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 315,
      "id": 180
    },
    {
      "text": "Deine Freunde mögen Dich nur, wenn Du Dich so verhältst, wie sie sich das vorstellen? Dann finde neue Freunde. Es gibt so viele Menschen, die Dich respektieren und schätzen würden - wenn Du Ihnen die Chance dazu gibst. Bei echten Freunden darfst Du auch werden, wer Du sein willst.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 281,
      "id": 181
    },
    {
      "text": "Das Leben kann gar kein Wettrennen sein. Ein Wettrennen setzt ja voraus, dass alle auf derselben Strecke laufen oder fahren. Doch das ist nicht der Fall. Jeder von uns hat seinen ganz eigenen Weg.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 196,
      "id": 182
    },
    {
      "text": "Menschen, die glücklich und zufrieden sind, zeichnen sich oft durch große Dankbarkeit aus. Sie halten aktiv Ausschau nach den Menschen und Dingen, die Ihnen dieses warme Gefühl im Herzen schenken.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 196,
      "id": 183
    },
    {
      "text": "Unter meinem Kopfkissen schlummert das Wissen und die Erfahrung von Milliarden von Jahren die zu bewahren waren. Doch es lag brach, keiner fragte danach bis zu dem Tag an dem wir kamen, es uns nahmen, um abzufahren. Ab da waren die Segel gesetzt, die Regeln verletzt. Neue Wege betreten und Ideen vernetzt.",
      "source": "Die Fantastischen Vier",
      "length": 306,
      "id": 184
    },
    {
      "text": "Den Song von Notorious BIG \"More Money More Problems\" habe ich bis heute nicht verstanden. Denn es ist nicht die Anwesenheit, sondern die Abwesenheit von Geld, die dafür sorgt, dass Menschen weit hinter Ihrem Potential zurückbleiben.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 233,
      "id": 185
    },
    {
      "text": "Wir handeln unbewusst immer so, dass wir die Ergebnisse bekommen, die das Bild bestätigen, das wir von uns selbst haben. Unser Selbstbild wird von unseren Glaubenssätzen bestimmt.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 179,
      "id": 186
    },
    {
      "text": "Es sind unsere Glaubenssätze, die bestimmen, wie wir uns fühlen und wie wir über uns selbst denken. Unsere Glaubenssätze bestimmen die Energie, die wir unbewusst den ganzen Tag in die Welt rausschicken. Sie bestimmen auch, was wir den ganzen Tag tun. Ob wir uns den Erfolg erlauben. Oder wir beginnen, uns selbst zu sabotieren, wenn es mal zu gut läuft.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 353,
      "id": 187
    },
    {
      "text": "Denn wenn der Kopf frei von Gedanken ist und Worte nicht mehr reichen, müssen Zukunft und Vergangenheit dem Augenblick weichen. Den Gefühlen freien Lauf, doch pass auf woher sie kommen, erleb den Augenblick und sei nicht voreingenommen.",
      "source": "Die fantastischen Vier - Alles ist neu",
      "length": 236,
      "id": 188
    },
    {
      "text": "Wenn wir unsere Bestätigung nur im Außen suchen, wenn wir versuchen zu beweisen, dass wir auch wer sind, dann ist es nie genug. Alle äußeren Reichtümer werden niemals das innere Gefühl kompensieren, unzulänglich zu sein. Man kann sich auch unzulänglich fühlen, wenn die eigene Yacht nur 20 Meter lang ist, während die, die direkt neben einem liegt 72 Meter lang ist. Mehr Spielzeuge sind nicht die Lösung, sondern dass wir damit anfangen, anzuerkennen, dass wir wundervolle Wesen sind. Jetzt schon.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 498,
      "id": 189
    },
    {
      "text": "Noch kein Fußballer hat mit Nachdenken ein Tor geschossen. Niemand hat ein großartiges Business kreiert, indem er nur darüber nachgedacht hat. Es kommt der Punkt, an dem wir in die Handlung kommen müssen. Und dieser Zeitpunkt ist bei uns allen früher als wir selbst denken.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 273,
      "id": 190
    },
    {
      "text": "Du hast es verdient, Dein wundervolles Geschenk jetzt schon in die Welt zu bringen. Warte nicht damit. Wenn Du etwas hast, was Du mit der Welt teilen willst, dann tu das heute. Warte nicht darauf, dass Du vielleicht irgendwann perfekt sein könntest. Die Menschen warten auf dich, sie brauchen deine Hilfe. Deswegen geh heute raus und mach den Unterschied, für den Du hier bist.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 377,
      "id": 191
    },
    {
      "text": "Wie kommst Du auf die Idee, Du wärst unbedeutender als jemand anders? Wir alle sind gleichwertige Wesen. Und jedes Wesen hat etwas wunderschönes, individuelles zu dieser Welt beizutragen.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 187,
      "id": 192
    },
    {
      "text": "Wenn wir unsere innere Welt verändern und uns von alten Mustern befreien, dann zeigen sich wunderschöne Ergebnisse in der äußeren Welt. Die Ergebnisse, die sich nach einer solchen inneren Transformation zeigen, sind oft viel fantastischer und großartiger als wir uns das vorher hätten vorstellen können.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 303,
      "id": 193
    },
    {
      "text": "Wenn es in Deinem Leben gerade drunter und drüber geht, dann nimm die Dankbarkeit als Deinen Kompass. Lass sie Dich leiten. Sie wird Dich immer zu den richtigen Entscheidungen führen. Dein Herz öffnen. Dich mit den Dir wichtigen - und vor allem richtigen Menschen verbinden.",
      "source": "André Loibl - Blockaden Lösen",
      "length": 274,
      "id": 194
    },
    {
      "text": "Du musst ankommen, noch während du unterwegs bist. Bei jedem einzelnen Schritt. Etwas anderes oder Besseres hält das Leben nicht für uns bereit.",
      "source": "Halo Summer – TAIM",
      "length": 144,
      "id": 195
    },
    {
      "text": "Das Unglück ist keine Kraft, mein Junge. Wir meinen manchmal, es wäre eine Macht, die uns jagt und trifft. Tatsächlich ist es aber nur eine Erscheinung. So wie der Himmel heute blau ist. Niemand würde sagen: Ich habe blauen Himmel. Der blaue Himmel ist über mich hereingebrochen.",
      "source": "Halo Summer – TAIM",
      "length": 279,
      "id": 196
    },
    {
      "text": "Wie regnet Wasser? Nun, es verfolgt kein Ziel. Es hat keine Wünsche oder Pläne, warum sollte es auch? Es tut, was es tun muss: Es fällt vom Himmel auf die Erde. Wir Menschen sind wie Wassertropfen, die angesichts der Tatsache, dass sie fallen, in Verzweiflung geraten. Wir glauben, dass wir sterben, wenn wir auf dem Boden auftreffen, dabei gibt es kein Ende für uns. Vielleicht verändern wir uns, aber das muss ja nichts Schlechtes sein.",
      "source": "Halo Summer – TAIM",
      "length": 438,
      "id": 197
    },
    {
      "text": "Aber negativ zu sein hat keinen Vorteil! Der Optimist irrt sich ganz sicher genauso oft wie der Pessimist, aber er lebt dabei glücklicher und hat den Sinn offen für Lösungen! ",
      "source": "Adrian Pallmer - Das Siegel von Arlon ",
      "length": 175,
      "id": 198
    },
    {
      "text": "Das Wichtigste an meinem Traum aber war, dass ich ihn nicht alleine geträumt habe. Dieses Gefühl der Verbundenheit mit denjenigen, die gemeinsam mit mir geträumt haben, ist am Ende die einzige Wirklichkeit, die zählt, wenn du mich fragst.",
      "source": "Halo Summer - Sumpfloch-Saga",
      "length": 238,
      "id": 199
    },
    {
      "text": "Ich glaube, die Liebe ist einfach so - wir können nicht dagegen an. Ich habe es versucht, das habe ich wirklich - schon seit unserer ersten Begegnung. Aber die Liebe war zu stark für mich.",
      "source": "Agatha Christie - Mord auf dem Golfplatz",
      "length": 188,
      "id": 200
    },
    {
      "text": "Die Zeit schien sich aufzusplittern in infinitesimale Bruchteile, von denen sie jedem seine wahre Bedeutung gab, ohne Gedanken an Vergangenheit oder Zukunft, ganz hingegeben an die absolute Gegenwart.",
      "source": "Marion Zimmer-Bradley - Herrin der Falken",
      "length": 200,
      "id": 201
    },
    {
      "text": "Noch nie war ihr ein solches Glücksgefühl zuteilgeworden. Die Tränen liefen ihr übers Gesicht. Es störte sie nicht. Sie war Teil von allem, das lebte und atmete, Teil der Sonne und der Felsen. Sogar die Kälte des Gletschers war irgendwie wundervoll, weil sie ihr Bewusstsein für die Wärme der aufgehenden Sonne schärfte.",
      "source": "Marion Zimmer-Bradley – Herrin der Falken",
      "length": 320,
      "id": 202
    },
    {
      "text": "Andererseits war mir Abscheu vor Feigheit anerzogen und nichts war mir schrecklicher, als auch nur mutlos zu erscheinen. Ich kann wohl sagen, ich hätte mich in einen Abgrund hinunterstürzen können, wie die Hunnen in den Geschichtsbüchern, wenn man meinen Mut in Zweifel gezogen hätte. Aber es wäre mehr Stolz und Furcht als Mut gewesen, die mich veranlasst hätten, so zu handeln.",
      "source": "Arthur Conan Doyle - Professor Challenger",
      "length": 379,
      "id": 203
    },
    {
      "text": "Es ist weder Willkür noch Zufall, dass du genau da bist, wo du bist. Deshalb schadet es gar nichts, wenn du dir erst einmal über dein Verhalten klar wirst, ehe du an eine Veränderung denkst. Sonst könnte es dir passieren, dass du die ganze Schöpfung nach dem richtigen Platz für dich absuchst, und du feststellen musst, dass du dich nicht einmal im Meer der Ewigen Glückseligkeit am rechten Platz fühlst. Du nimmst dich selber mit, wohin du auch immer gehst",
      "source": "Thaddeus Golas - Der Erleuchtung ist es egal, wie Du sie erlangst",
      "length": 456,
      "id": 204
    },
    {
      "text": "Handle ohne Tun; sei tätig ohne Mühe. Halte das Kleine für groß und das Wenige für viel. Stell dich dem Schwierigen, solange es noch leicht ist; Vollbringe das große Werk durch eine Reihe kleiner Schritte.",
      "source": "Laotse - Tao Te King",
      "length": 205,
      "id": 205
    },
    {
      "text": "Die Lancrestianer begegneten der Welt um sie herum nicht etwas mit Gleichgültigkeit. Ganz im Gegenteil: Sie interessierten sich sogar sehr konkret dafür. Aber sie fragten nicht etwa: \"Warum sind wir hier?\" sondern \"Wird es vor der nächsten Ernte regnen?\" Ein Philosoph hätte diesen Mangel an geistigem Ehrgeiz vielleicht kritisiert, aber nur dann, wenn er ganz sicher sein konnte, woher seine nächste Mahlzeit kam.",
      "source": "Terry Pratchett - Ruhig Blut",
      "length": 414,
      "id": 206
    },
    {
      "text": "Gerüchte sind eine seltsame Sache. Manche Leute begegnen einem Hohepriester mit argwöhnischer Skepsis, wenn er behauptet, der Himmel sei blau. Sie halten sogar an Ihrem Zweifel fest, wenn er eidesstattliche Versicherungen seiner weißhaarigen Mutter und von 3 Vestalinnen vorlegen kann. Doch die gleichen Leute glauben praktisch alles, was ihnen ein völlig Fremder in einer Taverne hinter vorgehaltener Hand erzählt.",
      "source": "Terry Pratchett – Mummenschanz",
      "length": 415,
      "id": 207
    },
    {
      "text": "Oma Wetterwachs blickte zum grauen Himmel und den verwelkenden Blättern. Erstaunlicherweise fühlte sie sich von neuer Kraft durchströmt. Noch am vergangenen Tage hatte die Zukunft trostlos und öde gewirkt. Jetzt lockte sie mit Überraschungen und Schrecken und schlimmen Dingen, die anderen Leuten zustießen. Wenn es nach ihr ging.",
      "source": "Terry Pratchett – Mummenschanz",
      "length": 330,
      "id": 208
    },
    {
      "text": "Man kann keine bessere Welt für die Menschen schaffen. Die Leute müssen sich selbst darum kümmern. Wenn sie die bessere Welt nicht mit eigenen Händen konstruieren, ist sie nur ein Käfig.",
      "source": "Terry Pratchett - Total verhext",
      "length": 186,
      "id": 209
    },
    {
      "text": "Die meisten Erwachenden überprüfen hastig ihr Unterbewusstsein, bevor sie es wagen, die Geborgenheit des Schlafs ganz zu verlassen: Wer bin ich, wo bin ich, wo ist er/sie, lieber Himmel, warum halte ich die Mütze eines Polizisten in den Armen, was geschah in der vergangenen Nacht?",
      "source": "Terry Pratchett - Total verhext",
      "length": 281,
      "id": 210
    },
    {
      "text": "Wer Weisheit anstrebt, sucht sie erstaunlicherweise immer in der Ferne, ungeachtet des eigenen Aufenthaltsorts. Weisheit gehört zu den wenigen Dingen, die umso größer wirken, je weiter sie entfernt sind.",
      "source": "Terry Pratchett - Total verhext",
      "length": 203,
      "id": 211
    },
    {
      "text": "Von allen Schöpfungen des Menschen sind uns die Bücher am nächsten, denn sie enthalten unsere Gedanken, unsere Begierden, unsere Empörung, unsere Illusionen, unsere Treue zur Wahrheit und unseren hartnäckigen Hang zu Fehlern. Am meisten aber ähneln sie uns in ihrem unsicheren Halt im Leben.",
      "source": "Joseph Conrad",
      "length": 291,
      "id": 212
    },
    {
      "text": "Lesen ist ein großes Wunder. Was hast du vor dir, wenn du ein Buch aufschlägst? Kleine schwarze Zeilen auf hellem Grunde. Du siehst sie an, und sie verwandeln sich in klingende Worte, die erzählen, schildern, belehren.",
      "source": "Marie von Ebner-Eschenbach",
      "length": 218,
      "id": 213
    },
    {
      "text": "Lesen ist offenbar eine riskante Tätigkeit: Wir geben etwas von uns auf und erfinden uns neu. Dass die Leute des Erfindens dabei nicht zu kurz kommt, kann ruhig vorausgesetzt werden. Diese Lust ist eine Erfahrung, an deren Ende sich ein überraschendes Glücksgefühl einstellt.",
      "source": "Siegfried Lenz",
      "length": 275,
      "id": 214
    },
    {
      "text": "Das wirkliche Leben ist, regelmäßig kein Geld und dann kein Essen mehr zu haben. Das wirkliche Leben ist keine Heizung mehr zu haben. Das wirkliche Leben ist konkret. Gebt mir Bücher stattdessen, gebt mir die unsichtbaren Inhalte von Büchern, die Gedanken, die Ideen, die Bilder. Lasst mich Teil eines Buchs werden; ich würde alles dafür geben.",
      "source": "Scarlett Thomas, Troposphere",
      "length": 344,
      "id": 215
    },
    {
      "text": "Es gibt nichts Schöneres, aber auch nichts existenziell Fordernderes für mich als das Schreiben. Ich werde nie wissen, ob ich es kann, ich werde immer mit mir und meinen Büchern hadern, ich werde die Selbstzweifel nie loswerden, aber ich werde trotzdem nie etwas anderes machen wollen, egal, was andere dazu sagen.",
      "source": "Thomas Glavinic, Meine Schreibmaschine und ich",
      "length": 314,
      "id": 216
    },
    {
      "text": "Wenn es ein Buch gibt, das du wirklich lesen willst, aber das noch nicht geschrieben wurde, dann musst du es selbst schreiben.",
      "source": "Toni Morrison",
      "length": 126,
      "id": 217
    },
    {
      "text": "Das also ist mein Leben. Und ich will, dass du weißt, ich bin glücklich und traurig zugleich und versuche noch immer herauszufinden, wie das eigentlich sein kann.",
      "source": "Stephen Chbosky, Das also ist mein Leben",
      "length": 162,
      "id": 218
    },
    {
      "text": "Was machte ich eigentlich hier draußen? Was war der Grund für diese Reise? Streifte ich bloß umher in irgendeiner Art von Drogenrausch oder war ich wirklich nach Las Vegas gekommen, um an einem Artikel zu arbeiten... Wer sind diese Leute? Die Gesichter? Wo kommen sie her? Sie sehen aus, wie Karikaturen von Gebrauchtwagenhändlern aus Dallas, du großer Gott. Am Sonntagmorgen um halb fünf lungern höllisch viele von denen hier rum, klammern sich immer noch an den amerikanischen Traum. Die Vision vom großen Gewinner, der plötzlich aus dem frühmorgendlichen Chaos eines runtergekommen Las Vegas Casinos auftaucht... Nein, nein beruhige dich, lerne das Verlieren zu genießen.",
      "source": "Fear and Loathing in Las Vegas",
      "length": 671,
      "id": 219
    },
    {
      "text": "Ach, dieser verteufelte Ether. Durch ihn benimmt man sich wie ein Dorfsäufer in einem frühen irischen Roman. Man verliert alle grundlegenden motorischen Fähigkeiten, verschwommene Sicht, fehlender Gleichgewichtssinn, taube Zunge. Dein Verstand wendet sich mit Grausen ab, unfähig mit der Wirbelsäule zu kommunizieren. Interessant ist, dass man sich selber dabei beobachten kann, wie man sich auf diese schreckliche Weise benimmt. Aber man kann es nicht kontrollieren.",
      "source": "Fear and Loathing in Las Vegas",
      "length": 467,
      "id": 220
    },
    {
      "text": "Als dein Anwalt rate ich dir, ein schnelles Auto ohne Verdeck zu mieten. Du brauchst Kokain, ein Kassettenrekorder für ganz spezielle Musik, Akapulkoshirts. Du musst mindestens für 48 Stunden aus L.A verschwinden. Das versaut mir mein Wochenende. Duke: \"Warum?\" Anwalt: \"Weil ich dich natürlich begleiten werde. Wir werden uns bewaffnen müssen bis an die Zähne.\"",
      "source": "Fear and Loathing in Las Vegas",
      "length": 362,
      "id": 221
    },
    {
      "text": "Meine Nachforschungen ergeben, dass man 780.000 Dollar investiert in die Erziehung eines Babys, von der Geburt bis zur Uni. Dank der Tatsache, dass ich letzte Woche einen Schuh verkauft habe, kann ich voller Stolz verkünden: Es fehlen uns jetzt nur noch 780.000 Dollar.",
      "source": "Eine schrecklich nette Familie",
      "length": 276,
      "id": 222
    },
    {
      "text": "Sie glauben, ich bin ein Verlierer, nur weil ich einen scheiß Job habe, den ich hasse? Eine Familie, die mich nicht respektiert? Eine Stadt, die den Tag verflucht, an dem ich geboren wurde? Gut, das ist vielleicht für sie ein Verlierer, aber ich will Ihnen mal was sagen: Jeden Morgen, wenn ich aufstehe, weiß ich: Es kann gar nicht besser werden, bis ich mich wieder schlafen lege. Also stehe ich auf, esse meinen wassergetränkten Seetang und meine noch gefrorenen Brötchen, steige in mein Auto mit durchgesessenen Sitzen, sechs ausstehenden Raten und ohne Benzin. Ich stürze mich in den Verkehr, nur um die Freude zu haben, ein paar billige Schuhe an die Hufe von versifften Leuten wie Sie zu drücken. Ich werde nie Football spielen, wie ich es mal wollte, ich werde nie von einer Superfrau gestreichelt werden, eigentlich dürfte ich nie wieder Auto fahren ohne Maske über dem Kopf. Aber ich bin kein Verlierer, weil ich trotz alledem, genau wie jeder andere, der nie sein wird, was er mal sein wollte, mich doch da draußen rumtreibe und das bin, was ich nicht sein wollte: 40 Stunden pro Woche, lebenslang. Und die Tatsache, dass ich mir keine Kanone in den Mund stecke, Sie Pudding von einer Frau, macht mich zum Sieger!",
      "source": "Eine schrecklich nette Familie",
      "length": 1224,
      "id": 223
    },
    {
      "text": "Ich bin blind! Nein wirklich. Ich habe deine Mutter nackt gesehen und dann wurde alles schwarz. Ich glaube meine Augen wollten mein Herz schützen.",
      "source": "Eine schrecklich nette Familie",
      "length": 146,
      "id": 224
    },
    {
      "text": "Du warst toll heute Nacht. Du warst eingeschlafen, bevor ich kam und bist aufgestanden, bevor ich aufgewacht bin.",
      "source": "Eine schrecklich nette Familie",
      "length": 113,
      "id": 225
    },
    {
      "text": "Papa-Tomate, Mama-Tomate und Baby-Tomate gehen über die Straße. Baby-Tomate fällt zurück, worauf Papa-Tomate zurück geht, Baby-Tomate zermanscht und sagt: \"Catch up!\"",
      "source": "Pulp Fiction",
      "length": 166,
      "id": 226
    },
    {
      "text": "Jules, wenn du diesem verdammten Penner 1500 Dollar gibst, muss ich ihn aus Prinzip erschießen!",
      "source": "Pulp Fiction",
      "length": 95,
      "id": 227
    },
    {
      "text": "Es stimmt, er hat kein besonderes Mitgefühl für mich. Aber er ist gesund, hat ein funktionierendes Gehirn und zwei starke Arme und Beine. Und woher er kommt und was er vorher gemacht hat, ist mir in meiner Situation scheißegal.",
      "source": "Ziemlich beste Freunde",
      "length": 227,
      "id": 228
    },
    {
      "text": "Das Lied kenne ich! Na klar kenne ich das, alle Welt kennt es! 'Hier spricht das Arbeitsamt von Paris, bitte bleiben Sie in der Leitung, die Wartezeit beträgt ungefähr drei Jahre!",
      "source": "Ziemlich beste Freunde",
      "length": 179,
      "id": 229
    },
    {
      "text": "Wer sein eigenes Leben und das seiner Mitmenschen als sinnlos empfindet, der ist nicht nur unglücklich, sondern kaum lebensfähig.",
      "source": "Albert Einstein",
      "length": 129,
      "id": 230
    },
    {
      "text": "Während er las, verliebte ich mich in ihn, so wie man in den Schlaf gleitet: langsam zuerst und dann rettungslos.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 113,
      "id": 231
    },
    {
      "text": "Balsam ist sicherlich der beste Balsam für die Wunden einer enttäuschten Liebe.",
      "source": "Jane Austen",
      "length": 79,
      "id": 232
    },
    {
      "text": "Wer nicht an Magie glaubt, wird sie niemals entdecken.",
      "source": "Roald Dahl",
      "length": 54,
      "id": 233
    },
    {
      "text": "Wenn Wolken die Sonne verbergen, gibt es immer irgendwo einen Silberstreifen, der mich ermahnt, nicht aufzugeben.",
      "source": "Matthew Quick, Silver Linings",
      "length": 113,
      "id": 234
    },
    {
     "text": "Wenn es ein Buch gibt, das du wirklich lesen willst, aber das noch nicht geschrieben wurde, dann musste du es selbst schreiben.",
      "source": "Toni Morrison",
     "length": 127,
      "id": 235
    },
    {
      "text": "Wenn du etwas erreichen willst, lies so viel, wie du nur kannst.",
      "source": "Roald Dahl",
      "length": 64,
      "id": 236 
    },
    {
      "text": "Du bist der, der schwach ist. Du wirst nie wissen, was Liebe ist. Oder Freundschaft. Und deswegen kannst du mir nur leidtun.",
      "source": "Harry Potter und der Orden des Phönix",
      "length": 124,
      "id": 237 
    },
    {
      "text": "Es verlangt sehr viel Tapferkeit, sich seinen Feinden in den Weg zu stellen, aber noch wesentlich mehr noch, sich seinen Freunden in den Weg zu stellen.",
      "source": "Harry Potter und der Stein der Weisen",
      "length": 152,
      "id": 238
    },
    {
      "text": "Worte sind, meinen nicht so bescheidenen Meinung nach, unsere wohl unerschöpflichste Quelle der Magie, Harry. Sie können Schmerz sowohl zufügen als auch lindern.",
      "source": "Harry Potter und die Heiligtümer des Todes",
      "length": 161,
      "id": 239
    },
    {
      "text": "Jenny, ich weiß nicht, ob Mama Recht hatte oder ob Leutnant Dan Recht hatte. Ich weiß nicht, ob jeder von uns sein Schicksal hat oder nur zufällig dahintreibt wie ein Blutt im Wind. Aber ich denke, es stimmt vielleicht beides.  Vielleicht passiert ja beides zur selben Zeit. Du fehlst mir so, Jenny.",
      "source": "Forrest Gump",
      "length": 299,
      "id": 240
    },
    {
      "text": "Das Leben ist wie eine Schachtel Pralinen. Man weiß nie, was man kriegt.",
      "source": "Forrest Gump",
      "length": 72,
      "id": 241
    },
    {
      "text": "Es gibt nichts Mächtigeres als die Liebe der Familie. Doch wenn daraus Wut wird, dann gibt es nichts Gefährlicheres.",
      "source": "Fast and Furious",
      "length": 116,
      "id": 242
    },
    {
      "text": "Ich habe mein Leben immer in Vierteilmeilenabschnitten gelebt. Aber Dinge ändern sich. Ich bin jetzt Vater. Ich werde immer in deinem Herzen sein.",
      "source": "Fast and Furious",
      "length": 146,
      "id": 243
    },
    {
      "text": "Erst wenn du jemanden ganz nah an dich ranlässt, weißt du wer du selbst bist. Ein Auto als Gegenleistung dafür, dass man weiß aus welchem Holz ein Typ geschnitzt ist, ist ein Preis, mit dem ich leben kann.",
      "source": "Fast and Furious",
      "length": 205,
      "id": 244
    },
    {
       "text": "Du bist der Messias! Und ich muss es wissen, denn ich bin schon einigen gefolgt.",
      "source": "Das Leben des Brian",
      "length": 80,
      "id": 245
    },
    {
      "text": "Verspricht eine lustige Steinigung zu werden. Ist ein Einheimischer.",
      "source": "Das Leben des Brian",
      "length": 68,
      "id": 246
    },
	{
      "text": "Kopf hoch, Brian! Du weißt doch wie es heißt. Ja, es gibt Dinge im Leben, die sind nun mal nicht schön und das kann einen wirklich manchmal verrückt machen. Und dann passieren wieder Dinge, da schwörst und fluchst du nur. Und wenn du nun am Knorpel des Lebens rum kaust, sei nicht sauer deswegen. Nein, pfeif dir doch eins! Denn Pfeifen hilft dir, die Dinge auf einmal ganz anders zu sehen, verstehst du?",
      "source": "Das Leben des Brian",
      "length": 404,
      "id": 247
    },
    {
      "text": "Wenn du nicht weißt, wohin du gehst, wird dich jeder Weg dorthin bringen.",
      "source": "Alice im Wunderland",
      "length": 73,
      "id": 248
    },
    {
      "text": "Ich habe immer gedacht, die Zeit wäre ein Dieb, die mir alles stiehlt, was ich liebe. Aber jetzt weiß ich, dass sie geben, bevor sie nehmen, und jeder Tag ist ein Geschenk. Jede Stunde. Jede Minute. Jede Sekunde.",
      "source": "Alice im Wunderland",
      "length": 212,
      "id": 249
    },
    {
      "text": "Ein kluger Mann widerspricht seiner Frau nicht. Er wartet, bis sie es selbst tut.",
      "source": "Casablanca",
      "length": 81,
      "id": 250
    },
	{
      "text": "Wenn du nicht jetzt mit ihm gehst, wirst du es später bereuen. Vielleicht nicht heute, vielleicht nicht morgen, aber bald, und dann bis an dein Lebensende.",
      "source": "Casablanca",
      "length": 155,
      "id": 251
    },
	{
      "text": "Am erträglichsten lebt es sich ohne Regeln auf dieser Welt.",
      "source": "Batman – The Dark Knight",
      "length": 59,
      "id": 252
    },
	{
      "text": "Bruce, du magst im Inneren noch immer der großartige Junge von früher sein, Aber was man im Inneren ist, zählt nicht. Das, was wir tun, zeigt, wer wir sind.",
      "source": "Batman Begins",
      "length": 156,
      "id": 253
    },
	{
      "text": "Am dunkelsten ist die Nacht vor der Dämmerung. Doch ich verspreche ihnen, die Dämmerung bricht an.",
      "source": "Batman – The Dark Knight",
      "length": 98,
      "id": 254
    },
	{
      "text": "Nicht gleich auf den Kopf, das verwirrt das Opfer. Dann fühlt er nicht den nächsten Schlag.",
      "source": "Batman – The Dark Knight",
      "length": 91,
      "id": 255
    },
	{
      "text": "Weil es das ist, was nötig ist. Weil die Wahrheit manchmal nicht gut genug ist. Manchmal verdienen die Menschen mehr. Manchmal verdienen die Menschen, dass ihr Vertrauen belohnt wird…",
      "source": "Batman – The Dark Knight",
      "length": 183,
      "id": 256
    },
	{
      "text": "Alles, was euch interessiert, ist Geld. Diese Stadt verdient ein anderes Kaliber von Verbrechern und ich werde es ihnen geben. Es geht nicht um Geld, sondern darum eine Botschaft zu senden!",
      "source": "Batman – The Dark Knight",
      "length": 189,
      "id": 257
    },
	{
      "text": "Ich bin ein läufiger Hund, ich jage nur fahrenden Autos hinterher. Ich wüsste gar nicht, was ich täte, wenn ich eins erwischen würde.",
      "source": "Batman – The Dark Knight",
      "length": 133,
      "id": 258
    },
	{
      "text": "Wollen Sie wissen, wieso ich ein Messer benutze? Pistolen sind zu schnell. Man kann sonst die Gefühle und Regungen nicht richtig auskosten. In Ihren letzten Momenten zeigen die Menschen, wer sie wirklich sind, In gewisser Weise kannte ich ihre Freunde also besser, als Sie sie jemals kannten. Wüssten sie gern, wer ein Feigling war?",
      "source": "Batman – The Dark Knight",
      "length": 331,
      "id": 259
    },
	{
      "text": "Eigentlich sind alle Tage wundervoll. Bis auf die, die nicht ganz so wundervoll sind. Aber die sind auch wundervoll.",
      "source": "Benjamin Blümchen",
      "length": 116,
      "id": 260
    },
	{
      "text": "Dabei war es genau umgekehrt. Wir wollen vom Universum bemerkt werden. Wir wollen nicht, dass das Universum sich eine Bohne darum schert, wie es uns ergeht, nicht um die kollektive Idee eines Lebens, sondern um jeden Einzelnen von uns als Individuum.",
      "source": "Das Schicksal ist ein Mieser Verräter",
      "length": 250,
      "id": 261
    },
	{
      "text": "Es stimmt. Ich liebe dich und es gehört nicht zu meiner Geschäftspolitik, mir einfach Freuden, wie das Aussprechen von Wahrheiten, zu versagen. Ich liebe dich und ich weiß, dass Liebe nichts als ein Ruf in die Wüste ist und dass das Versagen unvermeidbar ist und dass wir alle Verdummte sind und dass ein Tag kommt, wenn all unsere Werke zu Staub zerfallen, eine Zeit, wenn sich niemand daran erinnert, dass es einst Kreaturen gab, die in selbstgebauten Maschinen geflogen sind, und ich weiß, dass die Sonne die einzige Erde, die wir je haben, irgendwann verschlucken wird und ich liebe dich.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 595,
      "id": 262
    },
	{
      "text": "Augustus Waters starb acht Tage nach seiner Vorbeerdigung im Memorial Hospital auf der Intensivstation, als der Krebs, der ein Teil von ihm war, schließlich sein Herz anhielt, das auch ein Teil von ihm war.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 206,
      "id": 263
    },
	{
      "text": "Es kommt die Zeit, da wir alle tot sind. Wir alle. Es kommt die Zeit, da es keine Menschen mehr gibt, die sich erinnern können, dass je irgendwer von uns existiert hat oder dass unsere Spezies je irgendwas geleistet hat. Dann ist keiner mehr da, der sich an Aristoteles oder Kleopatra erinnert und erst recht nicht an dich. Alles, was wir getan oder gebaut, geschrieben, gedacht oder entdeckt haben, alles wird vergessen sein, und all das hier hat keine Bedeutung mehr. Vielleicht kommt diese Zeit bald, vielleicht erst in Millionen von Jahren, aber selbst, wenn wir den Kollaps unsere Sonne überleben sollten, überleben wir nicht für immer. Es gab eine Zeit, bevor die Organismen zu Bewusstsein kamen, und es wird eine Zeit danach geben. Und wenn es die Unausweichlichkeit des menschlichen Vergessens ist, die dir Angst macht, dann rate ich dir eins: Ignorier sie einfach. Das ist weiß Gott, was alle anderen machen.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 917,
      "id": 264
    },
	{
      "text": "Wenn du den Regenbogen sehen willst, musst du den Regen aushalten.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 66,
      "id": 265
    },
	{
      "text": "Es gibt nur eine Sache, die schlimmer ist, als an Krebs zu sterben – ein Kind zu haben, das an Kerbs sterben wird.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 114,
      "id": 266
    },
	{
      "text": "Man kann sich nicht aussuchen, ob man verletzt wird auf dieser Welt, aber man kann mitbestimmen, von wem. Ich bin glücklich mit meiner Wahl. Und ich hoffe, sie auch.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 165,
      "id": 267
    },
	{
      "text": "Du bist so düster! Sicher, dass du nicht aus dem DC Universum kommst?",
      "source": "Deadpool 2",
      "length": 69,
      "id": 268
    },
	{
      "text": "Man muss kein Superheld sein, um das Mädchen zu kriegen. Das richtige Mädchen wird den Helden in dir zum Vorschein bringen.",
      "source": "Deadpool 2",
      "length": 123,
      "id": 269
    },
	{
      "text": "Wir werden über Frankreich abgesetzt, als Zivilisten getarnt. Und sobald wir auf feindlichem Gebiet sind, als Guerilla-Kampftruppe im Hinterhalt, haben wir nur noch ein Ziel und ein Ziel allein: Sie töten.",
      "source": "Inglorious Basterds",
      "length": 205,
      "id": 270
    },
	{
      "text": "Ich war nicht der Beste, weil ich schnell getötet habe. Ich war der Beste, weil die Menge mich liebte. Gewinne die Menge und du bekommst deine Freiheit.",
      "source": "Gladiator",
      "length": 152,
      "id": 271
    },
	{
      "text": "Der Tod lächelt einen Mann täglich an, doch alles was ein Mann machen kann ist zurückzulächeln.",
      "source": "Gladiator",
      "length": 95,
      "id": 272
    },
	{
      "text": "Die Menschen leiden mehr unter zu wenig Fantasie als unter zu viel.",
      "source": "Greatest Showman",
      "length": 67,
      "id": 273
    },
	{
      "text": "Niemand hat je etwas verändert, indem er so war wie alle anderen.",
      "source": "Greatest Showman",
      "length": 65,
      "id": 274
    },
	{
      "text": "Es ist nicht nötig von allen geliebt zu werden. Nur von ein paar wenigen, guten Menschen.",
      "source": "Greatest Showman",
      "length": 89,
      "id": 275
    },
	{
      "text": "Die edelste Kunst ist, andere glücklich zu machen.",
      "source": "Greatest Showman",
      "length": 50,
      "id": 276
    },
	{
      "text": "Mein Name ist Robert Neville, ich bin ein Überlebender in New Fork City. Ich sende auf allen Frequenzen. Ich bin jeden Tag am South Street Seaport um die Mittagszeit, wenn die Sonne am höchsten steht. Wenn ihr da draußen seid, wenn irgendjemand da draußen ist… ich kann Nahrung bieten, ich kann Unterkunft bieten, ich kann Schutz bieten… Wenn irgendjemand da draußen ist… irgendjemand… Bitte… Du bist nicht allein.",
      "source": "I Am Legend",
      "length": 414,
      "id": 277
    },
	{
      "text": "Die Welt ist stiller geworden. Du musst nur hinhören. Wenn wir hinhören, dann hören wir Gottes Plan.",
      "source": "I Am Legend",
      "length": 100,
      "id": 278
    },
	{
      "text": "Träume fühlen sich doch real an, während wir sie träumen? Erst wenn wir aufwachen, fällt uns auf, dass irgendetwas seltsam war.",
      "source": "Inception",
      "length": 127,
      "id": 279
    },
	{
      "text": "Oder wird aus Ihnen ein alter Mann, voller Bedauern, der allein auf den Tod wartet?",
      "source": "Inception",
      "length": 83,
      "id": 280
    },
	{
      "text": "Welches ist der widerstandsfähigste Parasit? Ein Bakterium, ein Virus, ein Darmwurm? Ein Gedanke! Resistent, hochansteckend. Wenn ein Gedanke einen Verstand erstmal infiziert hat, ist es fast unmöglich, ihn zu entfernen.",
      "source": "Inception",
      "length": 220,
      "id": 281
    },
	{
      "text": "Die Welt ändert sich so schnell, dass wir laufen müssen, um nicht zurückzubleiben.",
      "source": "Jurassic Park",
      "length": 82,
      "id": 282
    },
	{
      "text": "Einige der schlimmsten Dinge, die man sich überhaupt vorstellen kann, sind in bester Absicht getan worden.",
      "source": "Jurassic Park III",
      "length": 106,
      "id": 283
    },
	{
      "text": "Ihre Leute waren nur darauf konzentriert, ob sie es schaffen könnten. Ob sie es tun sollten, die Frage stellte sich keiner.",
      "source": "Jurassic Park",
      "length": 123,
      "id": 284
    },
	{
      "text": "Wenn wir einfach nur bei Seite treten und auf die Natur vertrauen, dann wird das Leben einen Weg finden.",
      "source": "Jurassic Park",
      "length": 104,
      "id": 285
    },
	{
      "text": "Wenn uns die Evolutionsgeschichte eins gelehrt hat, dann das, dass das Leben sich nicht einsperren lässt. Das Leben bahnt sich seinen Weg, es erobert neue Territorien, es überwindet sämtliche Barrieren, ob schmerzlich oder gefährlich.",
      "source": "Jurassic Park",
      "length": 234,
      "id": 286
    },
	{
      "text": "Sollte man je meine Geschichte erzählen, soll man sagen, ich ging meinen Weg mit Giganten. Menschen vergehen wie Weizen im Wind, doch diese Namen vergehen nie.",
      "source": "Troja",
      "length": 159,
      "id": 287
    },
	{
      "text": "Krieg bedeutet, dass junge Männer sterben und alte Männer reden. Du weißt das. Schenke der Politik keine Beachtung.",
      "source": "Troja",
      "length": 115,
      "id": 288
    },
	{
      "text": "Die Götter beneiden uns. Sie beneiden uns, weil wir sterblich sind, weil jeder Augenblick unser letzter sein könnte. Alles ist so viel schöner, weil wir irgendwann sterben. Nie wirst du zauberhafter sein als in diesem Moment, nie wieder werden wir hier sein.",
      "source": "Troja",
      "length": 258,
      "id": 289
    },
	{
      "text": "Er hatte schwarzes Haar und schmale Lippen, und seine rechte Hand, an der keine Haut mehr war, glänzte vor Blut und nassen Muskeln. Noch bevor Stephanie richtig begriffen hatte, was Sache war zog Skulduggery schon seinen Revolver aus dem Mantel. Der Mann bewegte sich, als Schüsse durchs Zimmer hallten, trat zur Seite und wedelte mit der rechten Hand.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 352,
      "id": 290
    },
	{
      "text": "Sie stolpert und neben ihr bewegte sich etwas. Als sie sich umdrehte, sah sie einen zweiten Mann auf sich zukommen. Irgendetwas stimmte nicht mit ihm – mit seiner Haut, mit seinem Gesicht es sah nicht echt aus. Fast wie aus Papier. Sie versuchte, ihn wegzustoßen, doch es war, als boxe man in einen Luftsack. Eine Faust flog ihr entgegen, doch im Gegensatz zu seinem Körper war die Faust kompakt und kräftig, und er riss ihr den Kopf zurück. Sie strauchelte, und er wollte sie packen, doch dann war Skulduggery zur Stelle und schleuderte ihn weg.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 546,
      "id": 291
    },
	{
      "text": "Das Leben ist ein Kreislauf Skulduggery, nicht wahr? Es wiederholt sich alles, das ist unser Schicksal. Du – von meiner Gnade abhängig. Ich – gnadenlos.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 152,
      "id": 292
    },
	{
      "text": "Ich möchte dich etwas fragen: Lass uns mal so tun, nur für einen Augenblick, als lebten wir in deiner Welt, wo alles verrückt ist und die Gesichtslosen echt. Was versprichst du dir davon, wenn du sie rufst? Dass sie dir über den Kopf streicheln?",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 245,
      "id": 293
    },
	{
      "text": "Die Falle war ausgezeichnet. Ein richtiges Prachtstück. Damit eine Falle ihren Zweck erfüllt, muss sie eine wichtige Eigenschaft aufweisen, dieselbe, die auch für jeden Zaubertrick nötig ist: Sie muss ablenken. Während du dich auf eine Sache konzentrierst, passiert hinter deinem Rücken eine andere. Ich habe nicht einmal gemerkt, dass es eine Falle war, bis sie zuschnappte. Serpine kannte mich, und er wusste, wie ich auf bestimmte Reize reagieren würde. Er wusste zum Beispiel, dass ich, wenn er meine Frau und mein Kind vor meinen Augen ermorden würde, nie auf den Gedanken käme, dass der Dolch, nach dem ich greife, vergiftet sein könnte.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 643,
      "id": 294
    },
	{
      "text": "Ich habe gerade gesehen, wie sich ein sehr guter Freund in eine Statue verwandelt hat, Tanith. Meritorius und Marwenna Crow, zwei der wenigen Menschen auf dieser Welt, vor denen ich Respekt hatte, wurden ermordet. Deshalb hast du recht, wenn du sagst, dass unsere Verbündeten umfallen wie Fliegen. Aber es stand von Anfang an fest, dass dies kein einfacher Kampf werden würde. Tote waren zu erwarten. Und weißt du, was wir tun? Wir machen einen Schritt über sie weg und gehen weiter, weil uns nichts anderes übrig bleibt. Jetzt werde ich Serpine ein für alle Mal stoppen, jeder, der begleiten möchte, ist herzlich willkommen. Wenn mich keiner begleitet, macht das nicht den geringsten Unterschied. Ich gehe trotzdem. Serpine muss aufgehalten werden, alles andere spielt keine Rolle.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 779,
      "id": 295
    },
	{
      "text": "Wenn man 600 Dollar klaut, kann man einfach verschwinden, aber bei 600 Million, musst du ihnen verkaufen, dass es dich erwischt hat.",
      "source": "Stirb langsam",
      "length": 132,
      "id": 296
    },
	{
      "text": "Wenn sie dich anstarren, lass sie einfach starren. Wer etwas ganz Besonderes ist, muss sich nicht verstecken.",
      "source": "Wunder",
      "length": 109,
      "id": 297
    },
	{
      "text": " Sei gütig, denn alle Menschen, denen du begegnest, kämpfen einen schweren Kampf. Und wenn man erkennen will, wie Menschen sind, braucht man nichts weiter zu tun, als hinzusehen.",
      "source": "Wunder",
      "length": 178,
      "id": 298
    },
	{
      "text": "Wir alle sind die Summen dessen, woran wir uns erinnern. In uns tragen wir die Hoffnungen und Ängste derjenigen, die uns lieben. Und solange die Liebe und die Erinnerung in unserem Herzen lebendig bleiben, ist niemand jemals wahrhaftig vergessen und vergangen.",
      "source": "Chroniken der Unterwelt – City of Heatenly Fire",
      "length": 260,
      "id": 299
    },
	{
      "text": "Ich weiß, ich hab dir mal gesagt, dass ich nicht wüsste, ob es einen Gott gibt oder nicht, aber dass wir so oder so auf uns allein gestellt wären. Doch das stimmt nicht: Mit dir zusammen bin ich nie allein.",
      "source": "Chroniken der Unterwelt – City of Lost Souls",
      "length": 206,
      "id": 300
    },
	{
      "text": "Du würdest mich wirklich mögen, wenn du mich richtig kennenlernen würdest. Ich kenne mich seit Jahren und liebe mich.",
      "source": "Skulduggery Pleasant – Die Diablerie bittet zum Sterben",
      "length": 117,
      "id": 301
    },
	{
      "text": "Mein Bruder ist ziemlich unverwüstlich. Ich habe schon drei Mal versucht ihn umzubringen, aber er bleibt einfach nicht liegen.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 126,
      "id": 302
    },
	{
      "text": "Türen sind für Leute ohne Fantasie.",
      "source": "Skulduggery Pleasant – Der Gentleman mit der Feuerhand",
      "length": 35,
      "id": 303
    },
	{
      "text": "Sie schuf nicht eine, sondern viele Geschichten. Geschichten innerhalb von Geschichten. Rätsel und falsche Wendungen und unwahre Enden, in Stein und Wachs und in Rauch.",
      "source": "Das sternenlose Meer",
      "length": 168,
      "id": 304
    },
	{
      "text": "Ich möchte, dass jeder dich trifft. Du bist meine Lieblingsperson aller Zeiten.",
      "source": "Tote Mädchen lügen nicht",
      "length": 79,
      "id": 305
    },
	{
      "text": "Manchmal behalten wir Geheimnisse für uns, um sie vor anderen Leuten zu verstecken. Manchmal bewahren wir sie, um diese Leute zu schützen.",
      "source": "Tote Mädchen lügen nicht",
      "length": 138,
      "id": 306
    },
	{
      "text": "Jeder hat was, was er verbergen will. Aber das klappt nicht immer.",
      "source": "Tote Mädchen lügen nicht",
      "length": 66,
      "id": 307
    },
	{
      "text": "Ich mag sie. Durch sie probierst du neue Sachen aus, das tut dir gut. Ich mein’s ernst – du wirkst als hättest du weniger Angst, wenn du bei ihr bist. Das ist schön und es macht mich auch irgendwie traurig.",
      "source": "Tote Mädchen lügen nicht",
      "length": 205,
      "id": 308
    },
	{
      "text": "Wir alle verbergen irgendwelche Dinge. Manchmal überleben wir dadurch, dass wir Geheimnisse verwahren. Denn in der High School kann dich ein Gerücht, ein Bild oder ein Vorfall für immer brandmarken.",
      "source": "Tote Mädchen lügen nicht",
      "length": 198,
      "id": 309
    },
	{
      "text": "Sie dringen in deinen Kopf ein. Leute erzählen Lügen über dich und andere Leute glauben das. Und es geht so weit, dass die Lügen genauso gut die Wahrheit sein könnten.",
      "source": "Tote Mädchen lügen nicht",
      "length": 167,
      "id": 310
    },
	{
      "text": "Wenn ich die Sache nicht ändern kann, dann schließe ich lieber damit ab.",
      "source": "Tote Mädchen lügen nicht",
      "length": 72,
      "id": 311
    },
	{
      "text": "Millionen sterben an Krankheiten, die wir heilen können. Millionen leben in Armut, obwohl es genug für alle gibt. Wir zerstören unsere Biosphäre, obwohl wir wissen, dass sie unsere einzige Heimat ist. Wir bedrohen uns gegenseitig mit Atomwaffen, auch wenn wir wissen, wohin das führen kann. Wir lieben Lebendiges, lassen aber massenhaftes Artensterben zu. Und dann der ganze Rest – Genozid, Folter, Versklavung, häusliche Gewalt bis hin zum Mord, Kindesmissbrauch, Schießereien an Schulen, Vergewaltigung, tagtäglich eine schier endlose Zahl skandalöser Gräueltaten. Wir leben mit all diesen Grausamkeiten und sind nicht mal erstaunt, wenn wir trotzdem unser Glück, sogar Liebe finden. Künstliche Intelligenzen sind da weniger gut geschützt.",
      "source": "Maschinen wie ich",
      "length": 741,
      "id": 312
    },
	{
      "text": "Werkseinstellungen – ein modernes Synonym für Schicksal.",
      "source": "Maschinen wie ich",
      "length": 56,
      "id": 313
    },
	{
      "text": "Allmählich muss ich sagen, dass deine süße Naivität in Wahrheit hinreißende Idiotie ist. Du bist so was wie die niedliche Version eines Dorfdeppen.",
      "source": "Dark Elements",
      "length": 147,
      "id": 314
    },
	{
      "text": "Heiliger Müsliriegel. Ich gab mir alle Mühe, nicht abzudrehen, aber das hier war der Sensenmann. Und er hatte mich bereits erwartet.",
      "source": "Dark Elements – Sehnsuchtsvolle Berührung",
      "length": 132,
      "id": 315
    },
	{
      "text": "Und dann, wenn Tage ins Land gegangen sind, haltet nach mir Ausschau. Vielleicht schreibe ich in den Wasserdampf am Spiegel, wenn ihr badet, oder spiele mit den Blättern vom Apfelbaum, wenn ihr im Garten draußen seid. Ich könnte in einen Traum schlüpfen. Besuch mein Grab, wenn du kannst, aber mach dir keine Vorwürfe, wenn nicht, oder wenn ihr umzieht und es dann zu weit weg ist. Im Sommer sieht es da hübsch aus. Du könntest ein Picknick mitnehmen und dich zu mir setzten. Das würde mir gefallen.",
      "source": "Bevor ich sterbe",
      "length": 499,
      "id": 316
    },
	{
      "text": "Er gibt mir Feuer. Lange Zeit sagen wir nichts, pusten nur unseren Rauch auf die Stadt da unten. Dann sagt er: \"Da unten könnte alles Mögliche passieren, und hier ober würde man es einfach nichts davon merken.\"",
      "source": "Bevor ich sterbe",
      "length": 210,
      "id": 317
    },
	{
      "text": "Kaum ist er weg, fehlt er mir schon. Wenn er nicht bei mir ist, kommt es mir so vor, als hätte ich ihn mir ausgedacht.",
      "source": "Bevor ich sterbe",
      "length": 118,
      "id": 318
    },
	{
      "text": "Vielleicht bin ich tot. Vielleicht wird da nie noch was sein. Die Lebenden in ihrer Welt weitermachen – sich berühren, gehen. Und ich werde in dieser leeren Welt bleiben und lautlos gegen die Glasscheiben zwischen uns pochen.",
      "source": "Bevor ich sterbe",
      "length": 225,
      "id": 319
    },
	{
      "text": "Die Zeichen, die die Menschen setzen, sind viel zu oft Narben.",
      "source": "Das Schicksal ist ein mieser Verräter",
      "length": 62,
      "id": 320
    },
	{
      "text": "Menschen, die du liebst, werden dich wie helle Lichter in die andere Welt begleiten.",
      "source": "Everflame – Feuerprobe",
      "length": 84,
      "id": 321
    },
	{
      "text": "Sei es richtig oder falsch, kämpfe für das, woran du glaubst.",
      "source": "Du oder das ganze Leben",
      "length": 61,
      "id": 322
    },
	{
      "text": "Manchmal müssen gute Menschen Dinge tun, die nicht gut sind.",
      "source": "Du oder das ganze Leben",
      "length": 60,
      "id": 323
    },
	{
      "text": "Zuerst ist man völlig betäubt und versucht, es auszublenden. Ich meine, man weiß, dass er fort ist und so, aber es ist, als stecke man in diesem Nebel fest. Dann wird das Leben irgendwie wieder zu m Alltag und man fügt sich darin. Irgendwann hört man auf, ständig daran zu denken und lebt einfach sein Leben weiter. Man hat gar keine andere Wahl.",
      "source": "Du oder das ganze Leben",
      "length": 346,
      "id": 324
    },
	{
      "text": "Ich möchte, dass ihr alle wisst, dass wir die erste Verteidigungslinie sind. Genau genommen sind wir die einzige Verteidigungslinie. Falls wir scheitern, wird es für die anderen – wer immer das sein wird – nicht mehr allzu viel zu tun geben. Was ich damit sagen will, ist, dass Versagen an dieser Stelle keine wirklich clevere Alternative ist. Wir dürfen nicht versagen. Hat das jeder verstanden? Versagen ist negativ, und wir tun uns auch auf lange Sicht keinen Gefallen damit, und ich glaube, ich habe jetzt den Faden verloren und weiß nicht mehr, was ich eigentlich sagen wollte. Aber ich weiß, womit ich angefangen habe, und das müsst ihr euch merken. Hat jemand meinen Hut gesehen?",
      "source": "Skulduggery Pleasant – Das Groteskerium kehrt zurück",
      "length": 686,
      "id": 325
    },
	{
      "text": "Falls es schiefgeht, locke ich sie weg. Sobald die Luft rein ist, gehst du zum Wagen zurück. Wenn du mich in fünf Minuten nicht siehst, bin ich wahrscheinlich den Heldentod gestorben. Oh, und lass die Finger vom Autoradio. Ich habe es eben erst auf meinen Lieblingssender eingestellt und will nicht, dass du mir daran herumfummelst.",
      "source": "Skulduggery Pleasant – Das Groteskerium kehrt zurück",
      "length": 332,
      "id": 326
    },
	{
      "text": "Letztendlich gibt es weder für die Realität noch für etwas derart Abstraktes wie Vernunft endgültige Beweise. Die Menschheit hat sich auf eine Norm geeinigt, um mit dem Irrsinn des Lebens klarzukommen. Alles, was davon abweicht, gilt als krank oder mangelhaft.",
      "source": "Zwischen jetzt und nie geschehen",
      "length": 260,
      "id": 327
    },
	{
      "text": "Todesfurcht ist nichts anderes als die Liebe zum Leben. Es ist ein Geschenk, auch wenn es sich hin und wieder wie ein Geißel auf deinem nackten Rücken anfühlt.",
      "source": "Zwischen jetzt und nie geschehen",
      "length": 159,
      "id": 328
    },
	{
      "text": "Wenn du mit der gleichen Kraft hasst, mit der du vergibst, dann gnade Gott deinen Feinden.",
      "source": "Die Alchimistin",
      "length": 90,
      "id": 329
    },
	{
      "text": "Verdammt, ich will keine von denen sein, die auf der Couch hocken und immer nur davon reden, was sie mal Großes tun wollen. Ich will es tun.",
      "source": "Eine wie Alaska",
      "length": 140,
      "id": 330
    }
	{
      "text": "Kein Wunder, dass Dad rettungslos in sie verliebt ist. Sie ist hübsch genug, um eine Elfe zu sein.",
      "source": "Dark Wonderland",
      "length": 81,
      "id": 331
    },
	{
      "text": "Man verdient etwas nur, wenn man sich dessen auch als würdig erweist.",
      "source": "Rush of Love – Erlöst",
      "length": 98,
      "id": 332
    },
	{
      "text": "Ich liebte meine Schwester, aber mit der Zeit würde sie mir vergeben. Bei Blaire jedoch bestand die Gefahr, dass ich sie für immer verlor.",
      "source": "Rush of Love – Erlöst",
      "length": 138,
      "id": 333
    },
	{
      "text": "Die Existenz des Lebens ist ein höchst überbewertetes Phänomen.",
      "source": "Watchmen",
      "length": 63,
      "id": 334
    },
	{
      "text": "Es scheint nicht immer nur die Sonne, Liebling, der Regen fällt auf den Gerechten genau wie auf den Ungerechten… außer in Kalifornien.",
      "source": "Watchmen – Die Wächter",
      "length": 134,
      "id": 335
    },
	{
      "text": "Mein Vater war Uhrmacher. Als Einstein entdeckte, dass Zeit relativ ist, gab er den Job auf.",
      "source": "Watchmen – Die Wächter",
      "length": 92,
      "id": 336
    },
	{
      "text": "Die Menschheit arbeitet seit Anbeginn der Zeit daran, sich das Licht auszublasen. Und jetzt haben wir endlich die Macht, das Werk zu vollenden. Und egal was wir tun, sobald die Atombomben hoch gehen, sind wir nur noch Staub.",
      "source": "Watchmen – Die Wächter",
      "length": 225,
      "id": 337
    },
	{
      "text": "Das Schönste, was wir erleben können, ist das Geheimnisvolle. Es ist das Grundgefühl, das an der Wiege von wahrer Kunst und Wissenschaft steht. Wer es nicht kennt und sich nicht mehr wundern, nicht mehr staunen kann, der ist so gut wie tot und seine Augen erloschen.",
      "source": "Mein Weltbild",
      "length": 266,
      "id": 338
    },
	{
      "text": "Welches ist der Sinn unseres Lebens, welches ist der Sinn des Lebens aller Lebewesen überhaupt? Eine Antwort auf diese Frage wissen, heißt religiös sein. Du fragst: hat es denn überhaupt einen Sinn, diese Frage zu stellen? Ich antworte: Wer sein eigenes Leben und das seiner Mitmenschen als sinnlos empfindet, der ist nicht nur unglücklich, sondern auch kaum lebensfähig.",
      "source": "Mein Weltbild",
      "length": 371,
      "id": 339
    },
	{
      "text": "Denkt daran, dass die wunderbaren Dinge, die ihr in euren Schulen kennenlernt, das Werk vieler Generationen sind, das in allen Ländern der Erde in begeistertem Streben und mit großer Mühe geschaffen worden ist. All dies wird als euer Erbe in eure Hände gelegt, damit ihr empfanget, ehret, weiterbildet und treulich euren Kindern einst übermittelt. So sind wir Sterblichen in dem unsterblich, was wir an bleibenden Werken gemeinsam schaffen.",
      "source": "Mein Weltbild",
      "length": 440,
      "id": 340
    },
	{
      "text": "Es gibt weder Glück noch Unglück auf dieser Welt, sondern nur die Vergleichung des einen Zustands mit dem andern. Nur derjenige, welcher das äußerste Unglück empfunden hat, ist fähig, das höchste Glück zu genießen.",
      "source": "Der Graf von Monte Christo",
      "length": 214,
      "id": 341
    },
	{
      "text": "Das Leben ist unberechenbar. Und niemand kann für immer eine Rolle spielen. Irgendwann füllt jede Maske. Und wenn sie gefallen ist, dann muss man in den Spiegel schauen und dem standhalten, was man dort sieht.",
      "source": "Heaven",
      "length": 209,
      "id": 342
    },
	{
      "text": "Es ist keine Schande, etwas nicht zu wissen. Eine Schande ist es, nicht lernen zu wollen.",
      "source": "Die Gabe",
      "length": 89,
      "id": 343
    },
	{
      "text": "Im Leben eines Menschen bieten sich nur wenige Gelegenheiten, eine klare Wahl zu treffen. Der Unterschied zwischen den Menschen besteht darin, wie sie dieser Wahl begegnen.",
      "source": "Die Gabe",
      "length": 172,
      "id": 344
    },
	{
      "text": "Alle Augen schauen, wenige beobachten, sehr wenige erkennen.",
      "source": "Im Rausch der Stille",
      "length": 60,
      "id": 345
    },
	{
      "text": "Bleibt die Frage, wie sich Menschen im Angesicht ihres unweigerlichen Todes verhalten. In der Regel wie Tiere. Vermutlich liegt es in der Natur des Menschen, in Zeiten, in denen er sich wie ein Heiliger verhalten müsste, zu einem reißenden Wolf zu werden. Denn auf den Tod zu warten ist grausamer als der Tod selbst. Die Menschen werden dabei von ihrer Angst ebenso wie vom Teufel verführt und begehen Taten, für die sie vor Gottes Gericht teuer werden bezahlen müssen.",
      "source": "Seelenfänger – Schwarzer Dolch",
      "length": 469,
      "id": 346
    },
	{
      "text": "Man wird nicht zum Helden, indem man mit dem Schwert Butterblumen auf dem Feld köpft. In der Regel haben diejenigen, die irgendwann zu Legenden werden, Berge von Leichen aufgetürmt, Meere von Blut freigesetzt und einen bunten Strauß an Verrat, Betrug und Gewalt zusammen gepflückt.",
      "source": "Das Reich der blauen Flamme – Der Gebannte",
      "length": 281,
      "id": 347
    },
	{
      "text": "Der Tod ist ein Duell mit dem unvermeidlichen. Und der Mensch verliert dieses Duell immer.",
      "source": "Die Beschwörer – Tag der Geister",
      "length": 90,
      "id": 348
    },
	{
      "text": "Manche Menschen glauben daran, dass Geschichten wahr werden, wenn man sie nur oft genug erzählt. Dass ist uns zu dem machen, wer wir sind. Und das macht uns Angst.",
      "source": "Scary Stories To Tell in the Dark",
      "length": 163,
      "id": 349
    },
	{
      "text": "Man sollte nicht einem einzigen so viel Bedeutung beimessen. Es ist nur ein Mensch. Andererseits kann ein einziger Mensch alles bedeuten.",
      "source": "Die Ankunft",
      "length": 137,
      "id": 350
    },
	{
      "text": "Manche glauben, die Sterne würden oben näher erscheinen. Stimmt nicht. Hier oben erkennt man erst, wie fern sie wirklich sind.",
      "source": "Unbekannt",
      "length": 126,
      "id": 351
    },
	{
      "text": "Wenn man immer gewusst hat, wie man jemanden ansehen soll, ist es verwirrend, wenn sich die Perspektive verändert.",
      "source": "Die Auswahl",
      "length": 114,
      "id": 352
    },
	{
      "text": "Stürze dich nie auf einen Vorteil, sobald er offenbar wird. Warte ab, bis du den maximalen Effekt erzielen kannst.",
      "source": "The Witcher – III – Wild Hunt",
      "length": 114,
      "id": 353
    },
	{
      "text": "Wenn ich seinen Namen flüstere, spüre ich Scherben im Mund. Wenn ich sein Bild vor mich befehlen, legt sich Eis auf meine Gedanken. Wenn ich mir vorstelle ihn zu streicheln, öffnen Skalpelle mir Finger und Hände.",
      "source": "Die Mitte der Welt",
      "length": 212,
      "id": 354
    },
	{
      "text": "Eine Rose kann niemals ohne Dornen sein.",
      "source": "Unbekannt",
      "length": 40,
      "id": 355
    },
	{
      "text": "Man lernt nichts aus Erfolgen; man lernt nichts aus Auszeichnungen; man lernt nichts aus Ruhm; man lernt nur durch Wunden und Narben, Fehler und Versagen.",
      "source": "Jane Fonda",
      "length": 154,
      "id": 356
    },
	{
      "text": "Verlasse etwas für jemanden, aber verlasse nie jemanden für etwas.",
      "source": "Fünf Freunde – Five on a Hike Together",
      "length": 66,
      "id": 357
    },
	{
      "text": "Der beste Weg, Hindernisse zu überwinden ist, sie als Trittsteine zu verwenden. Lache über sie, betrete sie und lass dich zu etwas Besserem führen.",
      "source": "The Circus Series – Mr Galliano’s Circus",
      "length": 147,
      "id": 358
    },
	{
      "text": "Wenn der Ozean so klar wie der Himmel wäre und wir alles sehen könnten, was sich darin tummelt, würde keiner je wieder einen Fuß ins Meer setzen. Denn das, was sich in den Tiefen des Ozeans lebt, viele Kilometer unter der Oberfläche, ist das Material für Albträume.",
      "source": "Die dunklen Mächte",
      "length": 265,
      "id": 359
    },
	{
      "text": "Und das musst du verstehen: in jedem Krieg gibt es Gruppierungen – die einen, die Frieden wollen, die anderen, die aus einer Myriade von Gründen weiterhin Krieg wollen und jene, deren Wünsche beides übertreffen.",
      "source": "Die große Stille – Zerrissene Erde",
      "length": 210,
      "id": 360
    },
	{
      "text": "Die Routine und Gesellschaft umschlingen einen mit Krallen, unfähig sich zu bewegen. Und ehe man blinzelt, ist ein Jahr vorbei und man kann sich nicht entsinnen, was passiert ist.",
      "source": "The bloom of Summertime",
      "length": 179,
      "id": 361
    },
	{
      "text": "Einen Moment lang schloss Jace die Augen, als würden ihn die Worte schmerzen. Behutsam legte Clary ihm eine Hand an die Wange und er drückte sein Gesicht dagegen, wobei seine Haare ihre Fingerknöchel kitzelten. Und da wurde Clary bewusst, dass sein Gesicht feucht war. Der Junge weinte nie wieder.",
      "source": "Chroniken der Unterwelt – City of Lost Souls",
      "length": 297,
      "id": 362
    },
	{
      "text": "Wenn du halb Engel halb Mensch bist, bedeutet das nur, dass du dir deiner eigenen Schwächen ständig bewusst bist. Du bist kein Engel. Der Himmel liebt dich nicht. Raziel interessiert sich nicht für uns. Wir können noch nicht einmal zu ihm beten. Wir beten zu niemandem. Wir bitten um nichts.",
      "source": "Chroniken der Unterwelt – City of Lost Souls",
      "length": 291,
      "id": 363
    },
	{
      "text": "Zu Clary hatte er einmal gesagt, dass es kein schlimmeres Gefühl gebe, als den Menschen, die man liebt, nicht trauen zu können. Doch damit hatte er sich geirrt. Von den Menschen, die man liebt, gefürchtet zu werden – das war noch viel schlimmer.",
      "source": "Chroniken der Unterwelt – City of Lost Souls",
      "length": 245,
      "id": 364
    },
	{
      "text": "Ich würde dir mein Leben anvertrauen, nur nicht unbedingt meinen Wagen.",
      "source": "Skulduggery Pleasant – Mitternacht",
      "length": 71,
      "id": 365
    },
	{
      "text": "Kein Plan überlebt den ersten Feindkontakt.",
      "source": "Skulduggery Pleasant – Das Sterben des Lichts",
      "length": 43,
      "id": 366
    },
	{
      "text": "Gut und Böse sind sich so nah, als seien sie in der Seele aneinander gekettet.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 78,
      "id": 367
    },
	{
      "text": "Ich habe es mir einfach nicht gefallen lassen. Wie viele Tote gab es, wie viele Krüppel und gebrochene Knochen, nur weil die Leute es zuließen, dass ihre Wut für einen Augenblick die Überhand über ihren Verstand gewann. Ich bereue das natürlich alles. Ich habe die Kontrolle über mich verloren. Ich habe meiner dunklen Seite viel zu oft nachgegeben. Ich war kein besonders netter Mensch, Mr Prave. Aber ich habe mich geändert. Im Lauf der Jahre bin ich umgänglicher geworden. Jetzt kann ich die kleinen Freuden genießen. Ein gutes Buch. Einen ausgezeichneten Wein. Nette Gesellschaft. All das zaubert mir ein Lächeln ins Gesicht. All das macht mich glücklich. Aber immer mal wieder überkommt mich dieser Drang. Sie wissen, wovon ich rede, nicht wahr? Der Drang zu verletzen, zum Krüppel zu schlagen, zu töten. Es hat schon etwas, diesen Drang zu verspüren, sich davon überrollen zu lassen, ihm nachzugeben. Es macht süchtig. Es lässt einen alles andere darüber vergessen. Man gibt sich ihm hin. Es ist etwas ganz, ganz Wunderbares. Ich spüre ihn, jetzt in dem Moment, da ich mit Ihnen rede. Er klopft die Ränder meines Bewusstseins ab, versucht mich aufzubrechen, seine Finger in mich hineinzubekommen. Und es wäre so leicht, es zuzulassen. Aber so sind wir schließlich alle, nicht wahr? Im tiefsten Innern sind wir alle Barbaren. Wir sind alle wilde, mordlustige Bestien. Ich weiß, dass ich eine bin. Ich bin sicher, Sie sind auch eine. Der einzige Unterschied zwischen Ihnen und mir liegt in der Lautstärke unseres Gebrülls. Ich brülle ausgesprochen laut. Und Sie? Glauben Sie, Sie können es mit mir aufnehmen?",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 1610,
      "id": 368
    },
	{
      "text": "Im Strom des Lebens sind wir lediglich Paddler.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 47,
      "id": 369
    },
	{
      "text": "Wer über seine Gefühle spricht, nimmt diesen Gefühlen ihren Sinn und Zweck. Sobald man versucht, die menschlichen Erfahrungen in Wort zu fassen, degradiert man sie zu einem bloßen Publikumssport. Alles braucht einen Grund und einen Namen.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 238,
      "id": 370
    },
	{
      "text": "Umarme deinen inneren Bekloppten. Dann hast du garantiert jede Menge Spaß.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 74,
      "id": 371
    },
	{
      "text": "Ich beklage mich nicht. Ich artikuliere lediglich mein Missfallen.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 66,
      "id": 372
    },
	{
      "text": "Aber ein ganzer Nachmittag, an dem die Leute uns sagen, wie toll wir sind – dem konnte ich dich einfach nicht aussetzen. Wir bauchen niemanden, der uns das sagt. Wir wissen es.",
      "source": "Skulduggery Pleasant – Passage der Totenbeschwörer",
      "length": 176,
      "id": 373
    },
	{
      "text": "Nein, die Tatsache, dass ich intelligenter bin, macht mich intelligenter, als du es bist, du weichgekochtes Spatzenhirn.",
      "source": "Skulduggery Pleasant – Rebellion der Restanten",
      "length": 120,
      "id": 374
    },
	{
      "text": "Pläne öffnen Enttäuschungen Tür und Tor.",
      "source": "Skulduggery Pleasant – Rebellion der Restanten",
      "length": 40,
      "id": 375
    },
	{
      "text": "Ich habe in einer Welt des Todes gelebt. Ich habe gesehen wie geliebt Menschen sterben. Manche schnell durch eine Kugel, von anderen blieb nicht genug übrig, um sie zu begraben. Jahrelang habe ich alle meine Geheimnisse bewahrt, doch nun ist die Zeit gekommen, um mich meiner Vergangenheit zu stellen. Und wenn sie mich zur Strecke bringen wollen, erwartet sie der Tod.",
      "source": "Rambo – V: Last Blood",
      "length": 369,
      "id": 376
    },
	{
      "text": "Wenn du dazu gezwungen wirst, ist Töten so einfach wie zu atmen.",
      "source": "Rambo – IV",
      "length": 64,
      "id": 377
    },
	{
      "text": "Lassen Sie mich nur eins sagen: Rambo ist der beste Frontveteran, den ich kenne. Eine fehlerfreie Kampfmaschine mit nur einem Gedanken, einen Krieg zu gewinnen den andere schon verloren haben. Und wenn gewinnen sterben heißt, dann würde er auch das, ohne nachzudenken und ohne Angst.",
      "source": "Rambo – II",
      "length": 283,
      "id": 378
    },
	{
      "text": "Besser jetzt die Möglichkeiten in Betracht ziehen als in zehn Jahren, wenn das Leben die Wahl eventuell begrenzt.",
      "source": "Hich School Musical",
      "length": 113,
      "id": 379
    },
	{
      "text": "Hoffentlich erfindet Ryan wenigstens etwas Sinnvolles, wenn er nach Hause kommt – ein Medikament oder die ewig haltbare Glühbirne.",
      "source": "Der Soldat James Ryan",
      "length": 130,
      "id": 380
    },
	{
      "text": "Der beste Trick, um einzuschlafen ist zu versuchen, sich wachzuhalten.",
      "source": "Der Soldat James Ryan",
      "length": 70,
      "id": 381
    },
	{
      "text": "Der Krieg schult uns die Sinne, weckt in uns den Willen zur Tat, vervollkommnet unsere psychische Konstitution und bringt den Mann dazu sich von jetzt auf gleich Aug in Aug als Mann mit dem Manne zu messen.",
      "source": "Der Soldat James Ryan",
      "length": 206,
      "id": 382
    },
	{
      "text": "Meine liebe Mrs. Ryan, es erfüllt mich mit aufrichtiger Freude, Ihnen mitteilen zu könne, dass Ihr Sohn, Private James Ryan, wohlauf ist, und sich auf dem Heimweg von den Schlachtfeldern Europas befindet. Laut Meldungen von der Front erfüllte James seine Pflicht mit großem Mut und unerschütterlicher Hingabe, selbst nachdem er von dem tragischen Verlust erfahren hatte, den Ihre Familie in diesem Feldzug zur Befreiung der Welt von Tyrannei und Unterdrückung erlitten hat. Im Namen des Kriegsministers, der United States Army, und der Bürger einer dankbaren Nation wünsche ich Ihnen von Herzen Gesundheit, und viele glückliche Jahre, mit Ihrem Sohn James an Ihrer Seite.",
      "source": "Der Soldat James Ryan",
      "length": 671,
      "id": 383
    },
	{
      "text": "Es geht nicht darum, all seine Ängste loszuwerden. Das ist unmöglich. Es geht darum, zu lernen, seine Ängste zu beherrschen und sich von ihnen unabhängig zu machen.",
      "source": "Die Bestimmung – Divergent",
      "length": 164,
      "id": 384
    },
	{
      "text": "Der Verstand des Menschen kann jedes Unrecht entschuldigen, deshalb ist es so wichtig, dass wir uns nicht auf ihn verlassen.",
      "source": "Die Bestimmung – Divergent",
      "length": 124,
      "id": 385
    },
	{
      "text": "Es gibt so viele Möglichkeiten, in dieser Welt tapfer zu sein. Manchmal bedeutet Tapferkeit, sein Leben für etwas zu geben, das größer ist als man selbst, manchmal auch für eine andere Person. Manchmal bedeutet es, alles Vertraute hinter sich zu lassen und jeden, den man je geliebt hat, um einer größeren Sachen willen aufzugeben. Aber manchmal bedeutet es das nicht. Manchmal geht es einfach nur darum, die Zähne zusammenzubeißen, Tag für Tag seine Arbeit zu verrichten und Schritt für Schritt in ein besseres Leben zu gehen. Das ist die Tapferkeit, die ich jetzt brauche.",
      "source": "Die Bestimmung – Divergent – Letzte Entscheidung",
      "length": 573,
      "id": 386
    },
	{
      "text": "Irgendwo habe ich mal gelesen, dass sich das Weinen wissenschaftlich nicht erklären lässt. Tränen sind nur dazu da, die Augen zu benetzen. Es gibt keinen Grund dafür, dass die Tränendrüsen nur wegen eines Gefühls mehr Tränen produzieren. Ich denke, wir weinen, damit wir den tierischen Regungen in uns Raum geben können, ohne dass wir unsere Menschlichkeit aufgeben. Denn in meinem Inneren ist ein Tier, das knurrt und schnaubt und an seinen Ketten zerrt, um in die Freiheit und vor allem ins Leben zu gelangen. Und sosehr ich mich auch bemühe, ich kann dieses Tier nicht töten. Also schluchze ich stattdessen hinter vorgehaltener Hand.",
      "source": "Die Bestimmung – Divergent – Tödliche Wahrheit",
      "length": 636,
      "id": 387
    },
	{
      "text": "Als Kind habe ich mir so den Himmel vorgestellt. Gleißendes weißes Licht, sonst nichts. Jetzt weiß ich, dass das nicht stimmen kann, denn grelles weißes Licht ist bedrohlich.",
      "source": "Die Bestimmung – Divergent – Tödliche Wahrheit",
      "length": 174,
      "id": 388
    },
	{
      "text": "Einige Vögel sind nicht dazu geschaffen eingesperrt zu werden. Sie haben ein zu glänzendes Gefieder. Und wenn sie davonfliegen, dann jubelt der Teil in mir, der weiß, dass es eine Sünde war ihn einzusperren. Und dennoch ist es da, wo man lebt trauriger und leerer, wenn sie weg sind.",
      "source": "Die Verurteilten",
      "length": 283,
      "id": 389
    },
	{
      "text": "Ich merke, dass ich so aufgeregt bin, dass ich kaum stillsitzen oder einen klaren Gedanken fassen kann. Ich glaube es ist eine Erregung, die nur ein Mensch der frei ist, nachempfinden kann. Ein freier Mann, der am Anfang einer langen Reise steht, deren Ende noch ungewiss ist.",
      "source": "Die Verurteilten",
      "length": 276,
      "id": 390
    },
	{
      "text": "Syndromes Konten sind alle gesperrt. Sollte er auch nur niesen, sind wir sofort mit 'nem Taschentuch und 'n paar Handschellen da.",
      "source": "Die Unglaublichen",
      "length": 129,
      "id": 391
    },
	{
      "text": "Ganz egal wie oft man die Welt rettet, sie schafft es immer wieder sich in Gefahr zu bringen. Ich meine, sie sollte endlich mal gerettet bleiben, nicht wahr? Für 'ne Weile wenigstens.",
      "source": "Die Unglaublichen",
      "length": 183,
      "id": 392
    },
	{
      "text": "Deine Meinung ist mir nicht annähernd wichtig genug für so 'ne Unterhaltung.",
      "source": "Misson Impossible – III",
      "length": 76,
      "id": 393
    },
	{
      "text": "Wie immer gilt, sollten sie oder ein Mitglied ihres IMF Teams gefangen oder getötet werden, wird der Minister jedes Wissen von ihrem Einsatz abstreiten. Dieses Band wird sich innerhalb von fünf Sekunden selbst zerstören. Viel Glück.",
      "source": "Mission Impossible",
      "length": 232,
      "id": 394
    },
	{
      "text": "Es gibt nur eine Person, der ich vertraue und mit der reden Sie gerade.",
      "source": "Mortal Kombat",
      "length": 58,
      "id": 395
    },
	{
      "text": "In der Geschichte wird in verschiedenen Kulturen der Welt immer wieder ein großes Turnier erwähnt - der Champions. Dieses Drachenmal, ich glaube es ist eine Einladung. Zur Teilnahme am sogenannten Mortal Kombat.",
      "source": "Mortal Kombat",
      "length": 211,
      "id": 396
    },
	{
      "text": "Eines Tages werden wir wieder vereint sein. Bis dahin wird mein Geist dir nie von der Seite weichen. Gehe in Frieden, mein Bruder.",
      "source": "Mortal Kombat",
      "length": 130,
      "id": 397
    },
	{
      "text": "Damit aus einem schlechten Tag ein miserabler wird, verbringe ich ihn damit, das Unmöglich zu wollen.",
      "source": "Calvin und Hobbes",
      "length": 101,
      "id": 398
    },
	{
      "text": "Manchmal glaube ich, der beste Beweis dafür, dass es anderswo im Weltall intelligentes Leben gibt, ist der, dass noch niemand versucht hat, Kontakt mit uns aufzunehmen.",
      "source": "Calvin und Hobbes",
      "length": 168,
      "id": 399
    },
	{
      "text": "Menschen hassen, was sie nicht verstehen.",
      "source": "Batman v Superman: Dawn of Justice",
      "length": 41,
      "id": 400
    },
	{
      "text": "Wenn ein Chinese nach Deutschland reist, kartoffelt dann ein Deutschen nach China?",
      "source": "Unbekannt",
      "length": 82,
      "id": 401
    },
	{
      "text": "Die Welt hat sich verändert. Und deshalb müssen auch wir uns verändern.",
      "source": "Barack Obama",
      "length": 71,
      "id": 402
    },
	{
      "text": "Wie soll man auf wenigen Seiten ein Leben in seiner ganzen Wahrhaftigkeit schildern? Vor allem jenes andere Leben, das wir jenseits dessen führten, was ich in diesem Tagebuch niederzuschreiben vermochte? Wie soll ich Bilanz ziehen? Die ganzen Jahre über sah ich ihn in diesen Momenten, wenn ich am Ende einer Schlacht dastand und inständig hoffte, dass er nicht gefallen war. Dann die Freude, ihn wieder zu sehen, wenn er im Feld über den verstümmelten, dampfenden Körpern seiner Gegner stand und das Schwert triumphierend in meine Richtung reckte, ein Gruß, den ich erwiderte. Ich erinnerte mich auch noch daran, wie wir Seite an Seite dastanden, als die Horde bei Tharos auf uns zustürmte. All meine Kameraden und der, den ich am meisten liebte, waren bereit, sich ihnen zu stellen. An die Ruhe, die in diesen Moment von ihm ausging, als beobachte er einen Sonnenuntergang und nicht das Ende der Welt. Seine Ruhe gab mir den Glauben, das wir es schaffen würden. Es fällt mir schwer, mich an eine Zeit zu erinnern, in der er nicht bei mir war. Ich kann all diese Empfindungen nicht richtig zu Papier bringen. Ich wünschte nur, er wäre jetzt hier, das ist alles. Wünschte, er würde, nun da ich sterbe, ein letztes Mal meine Hand halten.",
      "source": "Schwarzer Sold",
      "length": 1235,
      "id": 403
    },
	{
      "text": "Außerdem sind wir hier nicht im Sudan. In Wien explodieren Kinder nur an Neujahr. Wenn überhaupt.",
      "source": "Die Alchimistin",
      "length": 97,
      "id": 404
    },
	{
      "text": "Als ich jünger war, konnte ich nie einen Moment lang alleine sein, immer waren meine fünf Geschwister um mich herum, ständig war irgendetwas los. So was macht es schwer, herauszufinden, wer man selbst ist.",
      "source": "Woodwalkers: Cargas Verwandlung",
      "length": 205,
      "id": 405
    },
	{
      "text": "Während ich mich umblickte, sah ich, dass ein schmales Mädchen mit langen dunklen Haaren gerade an eine runde Schiefertafel schrieb, auf die die Schüler anscheinend Bemerkungen, Sprüche und das Motto für den Tag kritzeln durften. Doch dieses Mädchen kritzelte nicht, sie schrieb sorgfältig, in einer schönen geschwungenen Handschrift. Sie achtete auf niemanden dabei und ich spürte die Einsamkeit, die sie umgab. Auch als sie sich wieder zu ihren Freunden an den Tisch setzte. Eine Einsamkeit, die mindestens so groß war wie meine.",
      "source": "Woodwalkers: Cargas Verwandlung",
      "length": 531,
      "id": 406
    },
	{
      "text": "Der Einzige, der zu all der herrlichen Liebe im Augenblick keinen rechten Zugang zu haben scheint, ist Arthur Hamilton. Jedenfalls rennt er mit einer Miene herum, als ob er im Gefängnis sitzen würde. Wenn er sich unbeobachtet fühlt, spricht er mit sich selbst. \„Scheißsand. Scheißmöwen, Scheißsonnenuntergang\“, hörte ich ihn neulich murmeln. Es ist nur eine Theorie, aber vielleicht ist er ja unglücklich in jemanden verliebt, den er aus den Augen verloren hat, vermutlich an einem Strand bei Sonnenuntergang.",
      "source": "Silber – Das dritte Buch der Träume",
      "length": 509,
      "id": 407
    },
	{
      "text": "Noch nie hatte ich mich so sehr nach der Zeit zurückgesehnt, als ein böser Traum nach dem Aufwachen wirklich nichts als ein böser Traum gewesen war. In meiner Kehle hatte sich ein dicker Klumpen gebildet, weil die Tränen, die ich im Traum geweint hatte, sich dort angesammelt hatten. Aber ich wusste, wenn ich dem Drang nachgab, würde es wie bei einem Dammbruch sein - nicht mehr zu stoppen.",
      "source": "Silber – Das zweite Buch der Träume",
      "length": 391,
      "id": 408
    },
	{
      "text": "Wenn man das Unmögliche ausgeschlossen hat, muss das, was übrig bleibt, die Wahrheit sein, so unwahrscheinlich sie auch klingen mag. Nur, was blieb übrig, wenn man das Unmögliche eben nicht ausschließen konnte?",
      "source": "Silber",
      "length": 210,
      "id": 409
    },
	{
      "text": "Henry hatte sich nicht verändert. Er antwortete nur auf Fragen, die ihm gefielen. Aber das störte mich nicht besonders. Jeder Mensch braucht seine Geheimnisse, und Henry brauchte offenbar mehr als andere Menschen.",
      "source": "Silber – Das erste Buch der Träume",
      "length": 213,
      "id": 410
    },
	{
      "text": "Aber bis dahin kann ich eine Menge falsch machen, wenn nicht sogar eine weltweite Krise auslösen. Fragen sie mal Giordano. Ein falsches Lächeln, eine falsche Referenz, die falsche Kommunikation - und puff! Das 18. Jahrhundert steht in Brand.",
      "source": "Edelstein Trilogie – Smaragdgrün",
      "length": 241,
      "id": 411
    },
	{
      "text": "Alle Montroses lieben Geheimnisse. Das war schon immer so. Nur deshalb hat mein unglückseliger Bruder deine Großmutter überhaupt geheiratet, wenn du mich fragst. Ihr liebreizender Charme kann es auf keinen Fall gewesen sein, denn sie hatte keinen.",
      "source": "Edelstein Trilogie",
      "length": 247,
      "id": 412
    },
	{
      "text": "Soldaten und Kinder tun, was man ihnen sagt. Kinder wachsen irgendwann darüber hinaus, aber Soldaten sterben einfach nur.",
      "source": "Zwischen den Welten -Daugther of Smoke and Bone – Dreams",
      "length": 121,
      "id": 413
    },
	{
      "text": "Es war einmal, da lag ein Engel im Nebel und rang mit dem Tod. Und ein Teufel kniete über ihm und lächelte.",
      "source": "Zwischen den Welten – Daughter of Smoke and Bone ",
      "length": 107,
      "id": 414
    },
	{
      "text": "Als die Welt noch jung und unkompliziert war und keiner der gefallenen Engel sich schon in die Richtung gewandt hatte, in die er sich schließlich wenden würde, hatten Arriane und Tessriel einander immer Lebewohl gesagt, um wieder Hallo zu sagen, und immer trafen und trennten sich ihre Lippen in einem Kuss.",
      "source": "Engelszeiten",
      "length": 307,
      "id": 415
    },
	{
      "text": "Manchmal ging es in der Liebe nicht ums Gewinnen, sondern um ein kluges Opfer und die Verlässlichkeit von Freunden wie Arriane. Freundschaft, begriff Roland, war eine ganz eigene Art von Liebe.",
      "source": "Engelszeiten",
      "length": 194,
      "id": 416
    },
	{
      "text": "Die Menschen, denen du am meisten vertraust, sind auch die, die dich am meisten verletzen werden.",
      "source": "First",
      "length": 98,
      "id": 417
    },
	{
      "text": "Die Welt sieht nur das, was du ihr zu sehen erlaubst, und sie beurteilt dich nach dem, was du ihr enthüllst.",
      "source": "Der verlorene Thron",
      "length": 107,
      "id": 418
    },
	{
      "text": "Um zu erreichen, was man will, muss man wissen, was man zu opfern bereit ist.",
      "source": "Das Duell der Prinzen",
      "length": 77,
      "id": 419
    },
	{
      "text": "Zyniker sagen, das Sterben beginne mit der Geburt. Wie jede polarisierte These enthält auch diese drastische Aussage ein Fünkchen Wahrheit. Jeder Mensch erreicht irgendwann einen Punkt, in dem sein Leben endet und das Sterben beginnt. Eine unendlich kleine, aber messbare, logische Sekunde, in der wir eine unsichtbare Grenze überschreiten, die den Wendepunkt unseres Daseins markiert. Hinter der Grenze liegt dann all das, was wir einst als Zukunft betrachtet haben. Und vor uns ist nur noch der Tod. Kaum jemand überschreitet sie wissentlich. Nur wenige Menschen können sagen, wann ihre Lebensphase endet und das Sterben beginnt.",
      "source": "Der Augensammler",
      "length": 631,
      "id": 420
    },
	{
      "text": "Wir hinterfragen meist nur unsere Fehler. Nie unsere Erfolge. Wenn etwas gutgeht, nehmen wir es als gottgegeben hin. Wir grämen uns, wenn wir Geld verlieren oder von der Liebe unseres Lebens verlassen werden. Doch weshalb sie bei uns bleibt, fragen wir uns ebenso selten, wie wir uns über eine bestandene Prüfung wundern. Dabei sind es meiner Meinung nach weniger die Fehler, aus denen wir Menschen lernen können, als die Erfolge, die wir nicht verdienen.",
      "source": "Der Augensammler",
      "length": 455,
      "id": 421
    },
	{
      "text": "Gott hat sich gedacht, wenn er den Menschen das Bewusstsein der Sterblichkeit gibt, dann schafft er ein Paradies auf Erden. Eine Welt voller Individuen, die um die Endlichkeit ihres Lebens wissen und daher die kurze Zeit, die ihnen gegeben ist, sinnvoll nutzen werden.",
      "source": "Der Augensammler",
      "length": 268,
      "id": 422
    },
	{
      "text": "Aber ich glaube nun mal an die Macht der Liebe; Liebe ist eine einzigartige bewegliche Zauberkraft. Ich bezweifele, dass sie in den Sternen steht, aber ich glaube, dass Blut an Blut appelliert, Verstand an Verstand und Herz an Herz.",
      "source": "Der Anschlag",
      "length": 232,
      "id": 423
    },
	{
      "text": "Ich versuchte zu schreien. Aber es kam kein Laut heraus. Meine Stimmbänder haben einfach nicht mitgemacht. Alles in mir war ein Schrei. Ein stummer Schrei, den niemand hören konnte.",
      "source": "3096 Tage",
      "length": 181,
      "id": 424
    },
	{
      "text": "Weil er an Wunder glaubt, geschehen auch Wunder. Weil er sich sicher ist, dass seine Gedanken sein Leben verändern können, verändert sich sein Leben. Weil er sicher ist, dass er der Liebe begegnen wird, begegnet ihm diese Liebe auch.",
      "source": "Handbuch des Kriegers des Lichts",
      "length": 233,
      "id": 425
    },
	{
      "text": "Man ertrinkt nicht, weil man unter Wasser taucht, sondern weil man unter Wasser bleibt.",
      "source": "Handbuch des Kriegers des Lichts",
      "length": 87,
      "id": 426
    },
	{
      "text": "Dann habe ich gemerkt, vielleicht ist das ja okay so. Vielleicht ist es sogar okay, wenn man jemanden liebt, obwohl man weiß, dass es irgendwann zu Ende sein wird, dass man entweder selbst stirbt oder der andere oder dass man wegzieht und den anderen nie wieder sehen wird, weil genau das bedeutet, am Leben zu sein. Darum geht es im Leben. Dass man jemanden liebt.",
      "source": "Die Chroniken von Anbeginn - Onyx",
      "length": 365,
      "id": 427
    },
	{
      "text": "Vor dem Sterben hatte Emma nie Angst gehabt. Aber wozu war das ganze Leben eigentlich gut, wenn sie starb und dann Kate und Michael und Gabriel einfach vergaß? Wenn sie all die Erinnerungen verlor, die sie doch ausmachten?",
      "source": "Die Chroniken von Anbeginn – Onyx",
      "length": 222,
      "id": 428
    },
	{
      "text": "Es ist wirklich ätzend, ein Mensch zu sein, meistens jedenfalls. Videospiele sind das Einzige, was das Leben erträglich macht.",
      "source": "Ready Player One",
      "length": 126,
      "id": 429
    },
	{
      "text": "Dadurch haben wir Klone gemischte Gefühle, was den Krieg angeht. Viele wünschen sich, er wäre nie ausgebrochen. Aber ohne ihn, würden wir Klone nicht existieren.",
      "source": "Star Wars: The Clone Wars, Staffel 7 Episode 11",
      "length": 161,
      "id": 430
    },
	{
      "text": "Kenne dich selbst und kenne deinen Gegner, dann hast du den Schlüssel zum Sieg in der Hand.",
      "source": "Pokémon, Staffel 1 Episode 7",
      "length": 91,
      "id": 431
    },
	{
      "text": "Wer selbst nicht brennt, kann andere nicht entflammen.",
      "source": "Perry Rhodan",
      "length": 54,
      "id": 432
    },
	{
      "text": "Es ist falsch, im Leben nur das zu tun, vor dem man keine Angst hat. Es gibt Moment, da muss man tun, was man nie zuvor getan hat und das ist riskant. Aber es ist auch aufregend.",
      "source": "Perry Rhodan",
      "length": 178,
      "id": 433
    },
	{
      "text": "Doch Träume sollten uns Ansporn sein, sie Wirklichkeit werden zu lassen und das wiederum erfordert zugleich mit beiden Beinen auf der Erde zu stehen. In Kontakt mit der wirklichen Welt.",
      "source": "Perry Rhodan",
      "length": 185,
      "id": 434
    },
	{
      "text": "Ein Narr ist, wer das Wesen der Dunkelheit mit hellem Licht zu ergründen versucht.",
      "source": "Perry Rhodan",
      "length": 82,
      "id": 435
    },
	{
      "text": "Also dieser Kerl hat ja gar keine Latten mehr am Zaun.",
      "source": "What if …? Staffel 1 Episode 1",
      "length": 54,
      "id": 436
    },
	{
      "text": "Die Entscheidung, die sie traf, schrieb die Ereignisse neu und gab dem Multiversum eine neue Heldin. Und was mich angeht, dies sind meine Geschichten. Ich verfolge alles, was hier geschieht, doch kann und werde ich niemals eingreifen. Denn ich bin der Watcher.",
      "source": "What if…? Staffel 1 Episode 1",
      "length": 260,
      "id": 437
    },
	{
      "text": "Lebt in der Gegenwart. Macht das Beste daraus. Es ist alles, was ihr habt.",
      "source": "The Handmaid’s Tale",
      "length": 74,
      "id": 438
    },
	{
      "text": "Wissen war eine Versuchung. Was du nicht weißt, macht dich nicht heiß.",
      "source": "The Handmaid’s Tale",
      "length": 70,
      "id": 439
    },
	{
      "text": "Man kann nichts für seine Gefühle, aber man kann etwas für sein Verhalten.",
      "source": "The Handmaid’s Tale",
      "length": 74,
      "id": 440
    },
	{
      "text": "Ignorieren ist nicht das gleiche wie Ignoranz. Man muss etwas dafür tun.",
      "source": "The Handmaid’s Tale",
      "length": 72,
      "id": 441
    },
	{
      "text": "Ich darf mich nicht fürchten. Die Furcht tötet das Bewusstsein. Die Frucht führt zu völliger Zerstörung. Ich werde ihr ins Gesicht sehen. Sie soll mich völlig durchdringen.",
      "source": "Dune – Der Wüstenplanet",
      "length": 172,
      "id": 442
    },
	{
      "text": "Die Rebellion wurde gerade erst wiedergeboren, der Krieg hat gerade erst begonnen und ich werde nicht der letzte Jede sein.",
      "source": "Star Wars: Episode VIII – Die letzten Jedi",
      "length": 123,
      "id": 443
    },
	{
      "text": "Der Größte Lehrer Versagen ist.",
      "source": "Star Wars: Episode VIII – Die letzten Jedi",
      "length": 31,
      "id": 444
    },
	{
      "text": "Hoffnung ist wie die Sonne. Wenn du nur an sie glaubst, wenn du sie sehen kannst, wirst du niemals die Nacht überstehen.",
      "source": "Star Wars: Episode VIII – Die letzten Jedi",
      "length": 120,
      "id": 445
    },
	{
      "text": "Es gibt immer einen noch größeren Fisch.",
      "source": "Star Wars: Episode I – Eine dunkle Bedrohung",
      "length": 40,
      "id": 446
    },
	{
      "text": "Eine weite Reise erwartet dich, Go'el. Meine Welt mag verloren sein, aber das ist nun deine Welt. Nimm von ihr was du brauchst, erschaffe eine Heimat für die Orks und lass nicht zu, dass dir jemand im Wege steht. Du bist der Sohn von Durotan und Draka, einer undurchbrochenen Linie von Häuptlingen. Unser Volk braucht einen Anführer - mehr als je zuvor!",
      "source": "Warcraft: The Beginning",
      "length": 353,
      "id": 447
    },
	{
      "text": "Eins vergiss niemals: aus dem Licht kommt Dunkelheit und aus der Dunkelheit kommt Licht.",
      "source": "Warcraft: The Beginning",
      "length": 88,
      "id": 448
    },
	{
      "text": "Solange man sich erinnern konnte, herrschte Krieg zwischen den Orks und den Menschen. Doch es gab auch eine Zeit, in der wir nicht mehr wussten, wer unser Feind war. Oder was diese grüne Teufelsmagie, das Fel, uns angetan hatte.",
      "source": "Warcraft: The Beginning",
      "length": 228,
      "id": 449
    },
	{
      "text": "Keine Sorge, denen geht's gut. Man kann hier keine Seele zerstören, dafür ist ja die Erde zuständig.",
      "source": "Soul",
      "length": 100,
      "id": 450
    },
	{
      "text": "Meine Gedanken kreisen nur um Musik. Von dem Moment, wenn ich morgens aufwache bis zu dem Moment, wenn ich wieder schlafen gehe.",
      "source": "Soul",
      "length": 128,
      "id": 451
    },
	{
      "text": "Das Verteidigungsministerium bedauert ihnen mitteilen zu müssen, dass ihre Söhne tot sind, weil sie sich zu dumm angestellt haben.",
      "source": "Top Gun",
      "length": 130,
      "id": 452
    },
	{
      "text": "Ja, wir könnten jetzt was gegen den Klimawandel tun, aber wenn wir dann in 50 Jahren feststellen würden, dass sich alle Wissenschaftler doch vertan haben und es gar keine Klimaerwärmung gibt, dann hätten wir völlig ohne Grund dafür gesorgt, dass man selbst in den Städten die Luft wieder atmen kann, dass die Flüsse nicht mehr giftig sind, dass Autos weder Krach machen noch stinken und dass wir nicht mehr abhängig sind von Diktatoren und deren Ölvorkommen. Da würden wir uns schön ärgern.",
      "source": "Die Känguru Chroniken – Die Känguru-Apokryphen",
      "length": 490,
      "id": 453
    },
	{
      "text": "Du kennst doch bestimmt den Spruch, dass Gott die Menschen nach seinem Ebenbild erschaffen hat. Guck dich mal um! Wenn man davon ausgeht, dass Gott ein Arschloch ist, ergibt das plötzlich mächtig viel Sinn.",
      "source": "Die Känguru Chroniken – Ansichten eines Vorlauten",
      "length": 206,
      "id": 454
    },
	{
      "text": "Hoffnung ist ein Fehler. Wenn du nicht reparieren kannst, was kaputt ist, wirst du verrückt.",
      "source": "Mad Max – Fury Road",
      "length": 92,
      "id": 455
    },
	{
      "text": "Mein Name ist Max. Meine Welt ist Feuer und Blut. Früher war ich ein Cop. Ein Vollstrecker auf der Suche nach Gerechtigkeit. Als die Welt zerfiel war jeder von uns auf seine Weise gebrochen. Es war schwer zu sagen wer verrückter war. Ich... oder alle anderen.",
      "source": "Mad Max – Fury Road",
      "length": 259,
      "id": 456
    },
	{
      "text": "Gentlemen, erst galt ihnen meine Neugierde, jetzt meine Aufmerksamkeit.",
      "source": "Django – Unchained",
      "length": 71,
      "id": 457
    },
	{
      "text": "In der Staatskunst gibt es keine Verbündete, nur gemeinsame Interessen.",
      "source": "Mission: Impossible – Rogue Nation",
      "length": 71,
      "id": 458
    },
	{
      "text": "Sobald du damit beginnst, etwas zu versuchen, kannst du es gleich sein lassen. Du musst etwas tun! Und versuche es nicht.",
      "source": "Chroniken der Schattenwelt",
      "length": 121,
      "id": 459
    },
	{
      "text": "Es wäre lächerlich, sich einzubilden, dass sämtliche Bekannten eines Menschen zu Hundert Prozent Wesen aus Fleisch und Blut sind. Viele der engsten Freunde, die man hat, bestehen ja nur aus einem Zitat, einem unbedachten Gedanken, während andere aus einem jämmerlichen Körper bestehen, wie Imker aber von Tausenden fliegender, surrender Gedanken umgeben sind.",
      "source": "Der Mondtrinker",
      "length": 359,
      "id": 460
    },
	{
      "text": "Mir ging es wie Tausenden von Hobbymusikern, Freizeitschriftstellern, Feierabendmalern und sonstigen Möchtegernkünstlern, die sich jeder Beurteilung entziehen, weil sonst womöglich das Kartenhaus des eingebildeten Talents in sich zusammenfallen würde. Als verkanntes Genie kann man es sich im Leben auch ganz komfortabel einrichten.",
      "source": "Fleisch ist mein Gemüse",
      "length": 332,
      "id": 461
    },
	{
      "text": "Aufgelöst jedwede Form, ein Dämmerlicht stumpfer Unsicherheit über einer gespenstischen Welt, tastet der Mensch, einem irrenden Kinde gleich, am Faden irgendeiner kurzatmigen Logik durch eine Traumlandschaft, die er Wirklichkeit nennt und die ihm doch nur Alpdruck ist.",
      "source": "Die Schlafwandler",
      "length": 269,
      "id": 462
    },
	{
      "text": "Die Geschichte verachtet Männer, die Gott spielen.",
      "source": "James Bond – Keine Zeit zu sterben",
      "length": 50,
      "id": 463
    },
	{
      "text": "Donnerstagmorgen. Ich habe Besuch aus Westdeutschland. Er bittet mich, ihm die Stadt zu zeigen. Na toll. Ich bin gastfreundlich, wie es sich gehört, zeige auf das Fenster und sage ihm, er darf sich da ruhig, solange wie er will, die Stadt in Ruhe angucken. Er findet den Hinterhof mit den sechs Mülltonnen in unterschiedlichsten Farben erstaunlich schnell langweilig und will noch mehr von der Stadt sehen. Ich weise auf das äußerst miese Wetter draußen hin, bleibe aber trotzdem gastfreundlich und schlage vor, ihm anhand eines Stadtplanes alles liebevoll zu beschreiben.",
      "source": "Die Welt ist nicht immer Freitag",
      "length": 572,
      "id": 464
    },
	{
      "text": "Und es war jammerschade, dass die Zeit so schnell verging, dass ich mich in die dumpfe, dunkle Bude begeben musste; ganz langsam, unendlich traurig und niedergeschlagen, bin ich zurück geschlendert. Mein Herz ist ganz leer vor Überdruss und meine Phantasie so lahm wie ein dreißigjähriges Pferd. Es ist zu traurig, so hoffnungslos; wenn mir jetzt jemand sagen würde, nur noch zwei Jahre und wenn ich dann die Gewissheit hätte, dass dann wirklich alles vorbei wäre, ich wäre unendlich glücklich. Diese Endlosigkeit, dieses ewige Warten, ach, es zerrüttet mich vollständig.",
      "source": "Briefe aus dem Krieg",
      "length": 271,
      "id": 465
    },
	{
      "text": "Vielleicht wird in mir nur die grässliche Trostlosigkeit dieser langen Jahre wach, wenn ich heute noch manchmal überrascht werde von meinen Tränen, dann ergreift mich eine Trauer und eine Schwermut, unermesslich und unsagbar, ich glaube zu verbluten.",
      "source": "Briefe aus dem Krieg",
      "length": 250,
      "id": 466
    },
	{
      "text": "Wenn man sich manchmal so recht seiner Lage bewusst wird und alles richtig überlegt, wie, wo und unter welchen Umständen, und Leuten man leben muss, dann wird es doch zu viel.",
      "source": "Briefe aus dem Krieg",
      "length": 175,
      "id": 467
    },
	{
      "text": "Es geht mir immer viele durch den Kopf in diesen unzähligen Stunden, aber das meiste, fast alles, habe ich wieder vergessen, wenn die Sonne aufgeht. Doch irgendwo in meinem Inneren wird es wohl bewahrt bleiben.",
      "source": "Briefe aus dem Krieg",
      "length": 210,
      "id": 468
    },
	{
      "text": "Aber ich verliere den Mut nicht und vor allem nie die Hoffnung, dass unser beider Leben einmal beginnen wird.",
      "source": "Briefe aus dem Krieg",
      "length": 109,
      "id": 469
    },
	{
      "text": "Aber Sie fürchten sich. Sie wollen leben. Das Leben in Ihnen schreit heraus, dass es leben muss, koste es, was es wolle. Und daher leben Sie unwürdig, werden Ihren besten Träumen untreu, versündigen sich gegen all Ihre jämmerlichen Lehren und schicken Ihre Seele schnurstracks in die Hölle, falls es eine geben sollte. Pha! Ich spiele ein tapferes Spiel. ich sündige nicht, denn ich bleibe meiner Lebensanschauung treu.",
      "source": "Der Seewolf",
      "length": 419,
      "id": 470
    },
	{
      "text": "Mut heißt nicht, dass man keine Angst hat, Owen. Wer mutig ist, geht weiter, obwohl er Angst hat. Ich habe viele tapfere Männer kennengelernt, die sich in der Nacht vor einer Schlacht gefürchtet haben. Die Angst pirscht sich an wie ein Wolf an ein Schaf. Doch wenn der Tag anbricht, erfüllen sie ihre Pflicht, und die Angst verschwindet. Die Angst frisst nur den, der keine Kraft hat.",
      "source": "Königsfall – Die Geisel",
      "length": 384,
      "id": 471
    },
	{
      "text": "Er wartete außer Sichtweite außerhalb des Friedhofgeländes, weil ihn so keiner der Toten sehen konnte, wie er mir erklärt hatte. Die Vorstellung, dass sich Vampire und Geister sich nicht vertrugen, war aber auch zu verrückt. Konnten unterschiedliche Arten nicht einmal im Jenseits mit einander auskommen?",
      "source": "Nighthuntress – Blutrote Küsse",
      "length": 304,
      "id": 472
    },
	{
      "text": "Du musst mit deinem Schicksal klar kommen wie jeder andere auf dieser beschissenen Welt auch. Du hast Fähigkeiten, für die manch einer töten würde, ob es dir nun gefällt oder nicht.  Du hast eine Mutter, die dich liebt, und ein schönes Zuhause. Scheiß auf deine hinterwäldlerischen, ignoranten Nachbarn, die auf dich herabsehen, weil du ohne Vater aufgewachsen bist. Die Welt ist groß, und du hast eine wichtige Rolle ihn ihr zu spielen. Glaubst du, allen anderen geht immer nur gut? Glaubst du, alle anderen können sich ihr Schicksal aussuchen? Tut mir leid, Süße, aber so läuft das nicht. Du kümmerst dich um die, die dir nahestehen, und kämpfst die Schlachten, die du gewinnen kannst, und das, Kätzchen, ist das Leben.",
      "source": "Nighthuntress – Blutrote Küsse",
      "length": 721,
      "id": 473
    },
	{
      "text": "Natürlich habe ich dich hinterrücks angegriffen, nur so kann man kämpfen, unfair. Anstand und Ehrlichkeit kosten dich höchstens den Kopf, und zwar schnell. Du darfst dir für keinen noch so miesen Trick, keinen Schlag unter der Gürtellinie zu schade sein, du musst deine Gegner gerade dann fertig machen, wenn sie schon am Boden liegen. Nur so hast du überhaupt eine Chance!",
      "source": "Nighthuntress – Blutrote Küsse",
      "length": 373,
      "id": 474
    },
	{
      "text": "Die echte Angst steckt tief in uns drin, und selbst eine Armee mit einer Million Soldaten kann uns nicht vor ihr beschützen.",
      "source": "Der Knochenhexer",
      "length": 124,
      "id": 475
    },
	{
      "text": "Allwissend bin ich nicht, doch viel ist mir bewusst.",
      "source": "Faust",
      "length": 52,
      "id": 476
    },
	{
      "text": "Jeder Mensch sollte wenigstens einer anderen Person auf diesem verrückten Planeten so wichtig sein, dass sie für ihn zu kämpfen bereit ist.",
      "source": "Tanz auf Glas",
      "length": 139,
      "id": 477
    },
	{
      "text": "Er begann aufgeregt auf Daisy einzureden. Aber mit jedem Wort zog sich Daisy weiter und weiter in sich zurück.",
      "source": "Der große Gatsby",
      "length": 110,
      "id": 478
    },
	{
      "text": "Gatsby glaubte an das grüne Licht, an die wundervolle Zukunft, die Jahr für Jahr vor uns zurückweicht. Damals entwischte sie uns, aber was machte das schon? Morgen laufen wir schneller, strecken die Arme weiter aus und einen schönen Tages, so kämpfen wir weiter, wie Boote gegen den Strom. Und unablässig treibt es uns zurück in die Vergangenheit.",
      "source": "Der große Gatsby",
      "length": 347,
      "id": 479
    },
	{
      "text": "So regen wir die Ruder, stemmen uns gegen den Strom - und treiben doch stetig zurück, dem Vergangenen zu.",
      "source": "Der große Gatsby",
      "length": 105,
      "id": 480
    },
	{
      "text": "Manchmal muss man etwas aufgeben, so schwer es einem auch fällt, um etwas noch Wertvolleres zu gewinnen.",
      "source": "Der Fluch der Dunkelelben – Zwergenblut",
      "length": 104,
      "id": 481
    },
	{
      "text": "Zwar war das Streben nach Ehre eine wichtige Triebfeder gerade für jüngere Krieger, aber er hasste es, wenn es zu einer reinen Phrase verkam, mit der man Dummheit und mangelnden Weitblick zu rechtfertigen versuchte.",
      "source": "Der Fluch der Dunkelelben – Zwergenblut",
      "length": 215,
      "id": 482
    },
	{
      "text": "Andrew lud sechs Patronen in die Trommel. Er nahm zwar an, dass er mehr als eine kaum brauchen würde, aber man wusste ja nie. Schließlich brachte er sich zum ersten Mal um.",
      "source": "Die Landkarte der Zeit",
      "length": 172,
      "id": 483
    },
	{
      "text": "Ich habe die Erfahrung gemacht, dass ich nicht immer das bekommen kann, was ich gerne möchte. Also habe ich gelernt, immer das zu mögen, was ich bekomme.",
      "source": "Warum der Schäfer jedes Wetter liebt",
      "length": 153,
      "id": 484
    },
	{
      "text": "Eine Zeitlang genoss er diese oberflächliche, üppige Szenerie, die in der wenigst natürlichen Stadt der Welt den Menschen von sich selber trennt.",
      "source": "Der Fremde",
      "length": 145,
      "id": 485
    },
	{
      "text": "Ich starre sie an und frage mich, wie jemand, der so unglaublich schön ist, im Inneren so hässlich sein kann.",
      "source": "Evermore – Die Unsterblichen",
      "length": 109,
      "id": 486
    },
	{
      "text": "Ich fürchte, über mich kann ich nur sagen, ich bin der Trottel, der den letzten Adlerflug verpasst hat, nun mit zwei todessehnsüchtigen Helden in der Patsche sitzt und nicht die innere Größe hat, sich einen Dreck darum zu scheren, wie man vom ihm redet, wenn er tot ist.",
      "source": "Elfenlicht",
      "length": 270,
      "id": 487
    },
	{
      "text": "Ein Schotte zählt so viel wie ein ganzes Dutzend Halunken. So gesehen bin ich in der Übermacht!",
      "source": "Die Sturmreiterin",
      "length": 95,
      "id": 488
    },
	{
      "text": "Was er ihm nicht sagte, war, dass der Standartenträger in der dritten oder vierten Reihe stehen würde. Also in relativer Sicherheit, sofern es auf einem Schlachtfeld überhaupt einen sicheren Ort gab.",
      "source": "Drachenelfen – Die Windgängerin",
      "length": 199,
      "id": 489
    },
	{
      "text": "Das Fernsehen, mein lieber Daniel, ist der Antichrist, und ich sage Ihnen, es werden drei oder vier Generationen genügen, bis die Leute nicht einmal mehr selbstständig furzen können und der Mensch in die Höhle, in die mittelalterliche Barbarei und in einen Schwachsinn zurückfällt, den schon die Nachtschnecke im Pleistozän überwunden hat.",
      "source": "Der Schatten des Windes",
      "length": 339,
      "id": 490
    },
	{
      "text": "Die Seiten ergossen sich ohne Gewissen und Maß, ohne weitere Absicht, als Sinne und Gedanken zu verhexen und zu vergiften. Längst dachte ich nicht mehr an den Patron, seine Belohnung oder seine Forderungen. Ich schrieb, um die Welt in Brand zu stecken und mit ihr zu verbrennen.",
      "source": "Das Spiel des Engels",
      "length": 278,
      "id": 491
    },
	{
      "text": "Fehlerhaft zu sein ist ein Zeichen von Stärke, Celestine. Wenn du einen Fehler machst, lernst du daraus. Wer nie Fehler macht, lernt nichts dazu. Diese sogenannten perfekten Anführer, die wir jetzt haben, haben nie einen Fehler gemacht - wie können sie da unterscheiden, was richtig und was falsch ist? Wie lernen sie sich je selbst kennen? Woher sollen sie wissen, was sie leichten Herzens tun und was sie nicht mit ihrem Gewissen vereinbaren können? Mit jedem Fehler, den man macht, erfährt man mehr über sich selbst und die Welt.",
      "source": "Flawed",
      "length": 532,
      "id": 492
    },
	{
      "text": "Es ist ziemlich seltsam, zu dem Schluss zu kommen, dass man verschwunden ist, und ich landete beileibe nicht überstürzt bei dieser Erkenntnis, das könnt ihr mir glauben. Anfangs war ich total verwirrt und frustriert, aber mir war ziemlich schnell klar, dass ich nicht einfach nur falsch abgebogen war, sondern dass mir etwas Außergewöhnliches zugestoßen war. Doch ich begriff, dass meine Suche nach einem Fluchtweg mir die Sicht darauf versperrte, wo ich mich eigentlich befand. Ich beschloss, mich nicht länger der Illusion hinzugeben, dass ich einen Weg hinaus finden würde, indem ich Berg hinauf und hinunter rannte. Keine Ablenkung mehr, die nur die optimale Funktionsfähigkeit meines Verstandes blockieren. Ich bin ein logischer Mensch, und die logischste Erklärung unter all den unglaublichen Möglichkeiten war die, dass ich am Leben und gesund, aber schlicht verloren gegangen war.",
      "source": "Vermiss mein nicht",
      "length": 888,
      "id": 493
    },
	{
      "text": "Ist es etwa aus der Mode gekommen, sein Versprechen zu halten?",
      "source": "Ich habe dich im Gefühl",
      "length": 62,
      "id": 494
    },
	{
      "text": "Wenn ich mit ihr zusammen war, fühlte ich mich wie ein Igel, stachlig und empfindlich, als wären alle meine Sinne hellwach und übersensibel. Das Komische daran ist, dass ich dachte, meine Sinne wären bereits hellwach, denn bei einem besten Freund war das ja normal, aber da war ein Gefühl, das ich noch nie erlebt hatte, und das war Liebe. Natürlich liebte ich alle meine Freunde, aber nicht auf diese Art, nicht auf die Art, dass mein Herz wie wild zu pochen anfing, wenn ich sie anschaute, nicht auf die Art, dass ich die ganze Zeit ununterbrochen mit ihnen zusammen sein wollte. Nicht ihret-, sondern meinetwegen, das war mir inzwischen auch klar geworden. Dieses Liebesding hatte in meinem Körper Gefühle geweckt, von deren Existenz ich nichts gewusst hatte.",
      "source": "Zwischen Himmel und Liebe",
      "length": 762,
      "id": 495
    },
	{
      "text": "Wir gehen alle von Zeit zu Zeit verloren, manchmal, weil wir es selbst wollen, manchmal, ohne dass wir die Kontrolle darüber haben. Wenn wir dann gelernt haben, was unsere Seelen lernen mussten, zeigt sich der Weg ganz von allein. Manchmal sehen wir den Weg, und wir gehen zu weit oder nicht weit genug, aus Angst, Wut oder Trauer. Manchmal wollen wir verschwinden und umherirren, manchmal nicht. Manchmal finden wir den Weg ganz allein. Aber was auch geschieht, wir werden immer gefunden.",
      "source": "Vermiss mein nicht",
      "length": 489,
      "id": 496
    },
	{
      "text": "Kinder nehmen die Reaktionen ihrer Eltern auch als Maßstab dafür, wie schlimm eine Situation wirklich ist. Wenn ein Kind hinfällt und nicht ganz sicher ist, ob es sich richtig schlimm wehgetan hat, dann beobachtet es seine Eltern. Wenn die ein besorgtes Gesicht machen und händeringend angerannt kommen, fängt das Kind sofort an zu weinen. Wenn sie aber locker bleiben, vielleicht sogar lachen und etwas sagen wie: /'Dieser böse Boden/', dann rappelt sich das Kind auf und spielt weiter als wäre nichts geschehen.",
      "source": "Für immer vielleicht",
      "length": 511,
      "id": 497
    },
	{
      "text": "Ich sage euch, wer das Strafen erfunden hat, konnte zwischen Klugheit und Dummheit nicht unterscheiden. Kein Peitschenhieb dieser Welt wird dich daran hindern, den Weg zu nehmen, zu dem dein Herz dich drängt. Wenn die Angst oder die Verzweiflung oder der Zorn oder die Sehnsucht stärker werden als die Gedanken, die zählen und abwägen können, dann tust du, was dein Herz dir sagt, selbst wenn alle Höllenqualen dieser und der nächsten Welt auf dich warten. Wer das Strafen erfunden hat, der wusste wenig vom Wert des Menschen.",
      "source": "Der Weltensammler",
      "length": 526,
      "id": 498
    },
	{
      "text": "Es gibt nichts, was ich für meine richtigen Freunde nicht tun würde. Ich kann Menschen nicht zur Hälfte lieben, das liegt nicht in meiner Natur.",
      "source": "Northanger Abbey",
      "length": 144,
      "id": 499
    },
	{
      "text": "Es gibt nichts Behaglicheres als einfach Zuhause zu bleiben.",
      "source": "Jane Austen",
      "length": 60,
      "id": 500
    }
  ]
}
