{
  "language": "german",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "\"Das Internet der Dinge\", sagte Ogarew, \"ist ein Thema, das uns hier ganz besonders beschäftigt. Denn mit dem Web 4.0 kommt das Internet überallhin. Von Autos über TV bis hin zu Kinderspielzeug. Heute schon gibt es fünfzehn Milliarden vernetzte Geräte. 2020 wird es fünfzig Milliarden geben. Da muss alles von vornherein sicher sein. So wie Microsoft das früher gemacht hat, geht es heute nicht mehr. Erst mal auf den Markt bringen und dann nachträglich das Feuer Löschen.\" Er lächelte durch seinen grauen Bart hindurch. \"Gott durfte das noch. Er sah, dass es gut war. Und als es doch nicht gut war, kam die Sintflut. So eine Art Neustart. Aber eine Sintflut kann sich das Internet der Dinge nicht erlauben.\"",
      "source": "Dark Web: Thriller, Veit Etzold",
      "length": 708,
      "id": 1
    },
    {
      "text": "Es ist dem Feind gelungen, die Front in breiter Formation zu durchbrechen. Im Süden hat der Gegner Zossen genommen und stößt auf Stahnsdorf vor. Der Feind operiert jetzt am nördlichen Stadtrand zwischen Frohnau und Pankow und im Osten ist der Feind bis zur Linie Lichtenberg, Mahlsdorf und Kahrlshorst gelangt. Mit dem Angriff Steiners wird das alles in Ordnung kommen. Mein Führer... Steiner... Steiner konnte nicht genügend Kräfte für einen Angriff massieren. Der Angriff Steiners ist nicht erfolgt. Es bleiben im Raum: Keitel, Jodl, Krebs und Burgdorf. Das war ein Befehl! Der Angriff Steiners war ein Befehl! Wer sind Sie, dass Sie es wagen, sich meinem Befehl zu widersetzen? So weit ist es also gekommen? Das Militär hat mich belogen! Jeder hat mich belogen, sogar die SS! Die gesamte Generalität ist nichts als ein Haufen niederträchtiger, treuloser Feiglinge!",
      "source": "Der Untergang/Downfall",
      "length": 867,
      "id": 2
    }
  ]
}