{
  "language": "russian",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "Старик благодушно улыбался и кивал головой.",
      "source": "А. П. Чехов - Верочка.",
      "length": 43,
      "id": 1
    },
    {
      "text": "Луна стояла высоко над садом, а ниже ее куда-то на восток неслись прозрачные туманные пятна.",
      "source": "А. П. Чехов - Верочка.",
      "length": 92,
      "id": 2
    },
    {
      "text": "Не может же русский человек быть счастлив в одиночку, ему нужно участие окружающих, а без этого он не будет счастлив.",
      "source": "В. Даль",
      "length": 117,
      "id": 3
    },
    {
      "text": "Министерство любви внушало страх. В здании отсутствовали окна. Уинстон ни разу не переступал его порога, ни разу не подходил к нему ближе чем на полкилометра. Попасть туда можно было только по официальному делу, да и то преодолев целый лабиринт колючей проволоки, стальных дверей и замаскированных пулемётных гнезд. Даже на улицах, ведущих к внешнему кольцу ограждений, патрулировали охранники в чёрной форме, с лицами горилл, вооруженные суставчатыми дубинками.",
      "source": "1984",
      "length": 462,
      "id": 4
    },
    {
      "text": "Я уверен, что мы победим. Потому что разум должен победить.",
      "source": "Мы",
      "length": 59,
      "id": 5
    },
    {
      "text": "Вчерашний день был для меня той самой бумагой, через которую химики фильтруют свои растворы: все взвешенные частицы, всё лишнее остаётся на этой бумаге. И утром я спустился вниз начисто отдистиллированный, прозрачный.",
      "source": "Мы",
      "length": 217,
      "id": 6
    },
    {
      "text": "Каждый, кто покупал \"Газету для дураков\", говорил, что он покупает ее не потому, что считает себя дураком, а потому, что ему интересно узнать, о чем там для дураков пишут. Кстати сказать, газета эта велась очень разумно. Всё в ней даже для дураков было понятно. В результате \"Газета для дураков\" расходилась в больших количествах.",
      "source": "Незнайка на луне",
      "length": 330,
      "id": 7
    },
    {
      "text": "Знайка знал, что чем больше слов, тем больше путаницы, и к тому же был уверен, что слова \"В Солнечный город\" не могли означать ничего, кроме того, что он уехал в Солнечный город.",
      "source": "Незнайка на луне",
      "length": 178,
      "id": 8
    },
    {
      "text": "Океания воевала с Остазией: Океания всегда воевала с Остазией.",
      "source": "1984",
      "length": 62,
      "id": 9
    },
    {
      "text": "Лаской-с. Единственным способом, который возможен в обращении с живым существом. Террором ничего поделать нельзя с животным, на какой бы ступени развития оно ни стояло. Это я утверждал, утверждаю и буду утверждать. Они напрасно думают, что террор им поможет. Нет-с, нет-с, не поможет, какой бы он ни был: белый, красный и даже коричневый! Террор совершенно парализует нервную систему.",
      "source": "Собачье сердце",
      "length": 385,
      "id": 10
    },
    {
      "text": "Сообразите, что весь ужас в том, что у него уже не собачье, а именно человеческое сердце. И самое паршивое из всех, которое существует в природе. Следовательно, разруха сидит не в клозетах, а в головах! Если вы заботитесь о своем пищеварении, вот добрый совет: не говорите за обедом о большевизме и о медицине.",
      "source": "Собачье сердце",
      "length": 310,
      "id": 11
    }
  ]
}