{
  "language": "serbian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "И овај камен земље Србије, Што, претећ' сунцу, дере кроз облак, Суморног чела мрачним борама, О вековечности прича далекој, Показујући немом мимиком Образа свога бразде дубоке.",
      "source": "Отаџбина, Ђура Јакшић",
      "length": 176,
      "id": 1
    },
    {
      "text": "Опрости, мајко света, опрости, што наших гора пожалих бор, на ком се, устук свакоје злости, блаженој теби подиже двор; презри, небеснице, врело милости, што ти земаљски сагреши створ: Кајан ти љубим пречисте скуте, Santa Maria della Salute.",
      "source": "Santa Maria della Salute, Лаза Костић",
      "length": 240,
      "id": 2
    },
    {
      "text": "Град градила три брата рођена, до три брата, три Мрњавчевића: једно бјеше Вукашине краље, друго бјеше Угљеша војвода, треће бјеше Мрњавчевић Гојко; град градили Скадар на Бојани, град градили три године дана, три године са триста мајстора; не могаше темељ подигнути, а камоли саградити града: што мајстори за дан га саграде, то све вила за ноћ обаљује. кад настала година четврта, тада виче са планине вила: \"не мучи се, Вукашине краље, не мучи се и не харчи блага! не мож, краље, темељ подигнути, а камоли саградити града, док не нађеш два слична имена, док не нађеш Стоју и Стојана, а обоје брата и сестрицу, да зазиђеш кули у темеља: тако ће се темељ обдржати, и тако ћеш саградити града.\"",
      "source": "Зидање Скадра",
      "length": 692,
      "id": 3
    },
    {
      "text": "Вино пије Краљевићу Марко са старицом Јевросимом мајком, а кад су се напојили вина, мајка Марку стаде бесједити: \"О мој синко, Краљевићу Марко, остави се, синко, четовања, јер зло добра донијети неће, а старој се досадило мајци све перући крваве хаљине; већ ти узми рало и волове, пак ти ори брда и долине, те сиј, синко, шеницу бјелицу, те ти храни и мене и себе\".",
      "source": "Орање Марка Краљевића",
      "length": 365,
      "id": 4
    },
    {
      "text": "Вук на овцу своје право има ка тирјанин на слаба човјека; ал' тирјанству стати ногом за врат, довести га к познанију права, то је људска дужност најсветија!",
      "source": "Горски вијенац, Петар Петровић Његош",
      "length": 156,
      "id": 5
    },
    {
      "text": "У добру је лако добар бити, на муци се познају јунаци!",
      "source": "Горски вијенац, Петар Петровић Његош",
      "length": 54,
      "id": 6
    },
    {
      "text": "Тврд је орах воћка чудновата, не сломи га, ал' зубе поломи.",
      "source": "Горски вијенац, Петар Петровић Његош",
      "length": 59,
      "id": 7
    }
  ]
}
