{
  "language": "spanish",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "La muerte no existe, la gente solo muere cuando la olvidan; si puedes recordarme siempre estaré contigo.",
      "source": "Isabel Allende, Eva Luna",
      "length": 104,
      "id": 1
    },
    {
      "text": "Artículo 33.- Toda persona es igual ante la ley y no podrá practicarse discriminación alguna contraria a la dignidad humana.",
      "source": "Constitucion Politica de Costa Rica.",
      "length": 124,
      "id": 2
    },
    {
      "text": "En general, los hombres juzgan más por los ojos que por la inteligencia, pues todos pueden ver, pero pocos comprenden lo que ven.",
      "source": "Nicolás Maquiavelo - El Príncipe",
      "length": 130,
      "id": 3
    },
    {
      "text": "Tenía la idea de que al poner nombre a los problemas, éstos se materializan y ya no es posible ignorarlos; en cambio, si se mantienen en el limbo de las palabras no dichas, pueden desaparecer solos, con el transcurso del tiempo.",
      "source": "Isabel Allende, La Casa de los Espíritus.",
      "length": 228,
      "id": 4
    },
    {
      "text": "La soledad es un peligro para una mente en funcionamiento. Necesitamos rodearnos de personas que piensan y hablan. Cuando pasamos demasiado tiempo solos, poblamos el vacío con fantasmas. Lo dijo Maupassant, en \"Le Horla\"",
      "source": "Lauren Groff, Florida",
      "length": 220,
      "id": 5
    },
    {
      "text": "El bostezo imperceptible de las moscas y el estirón de las alas de la flota de zopilotes, no significaron novedad alguna para los buzos de la madrugada. Entre la llovizna persistente y los vapores de aquel mar sin devenir, los últimos camiones, ahora vacíos, se alejaban para comenzar otro día de recolección. Los buzos habían extraído varios cargamentos importantes de las profundidades de su mar muerto y antes de los que el turno del día llegaran a sumar sus brazadas, se apresuraban a seleccionar sus presas para la venta en las recicladoras de latas, botellas y papel, o en las fundidoras de metales más pesados.",
      "source": "Fernando Contreras Castro, Única Mirando al Mar",
      "length": 617,
      "id": 6
    },
    {
      "text": "El amor descubre matices invisibles para los ojos indiferentes y saca de ellos consecuencias infinitas.",
      "source": "Stendhal (Marie-Henri Beyle), La cartuja de Parma",
      "length": 103,
      "id": 7
    },
    {
      "text": "El ímpetu, producto de la masa por la velocidad de un cuerpo se conserva entre portales. Para los nuevos, si entras rápido sales rápido.",
      "source": "Portal 1",
      "length": 136,
      "id": 8
    },
    {
      "text": "Probablemente de todos nuestros sentimientos, el único que no es verdaderamente nuestro es la esperanza. La esperanza le pertenece a la vida, es la vida misma defendiéndose.",
      "source": "Julio Cortázar, Rayuela",
      "length": 173,
      "id": 9
    },
    {
      "text": "En primer lugar, quiero dejar una cosa bien clara: éste no es el típico diario. Sencillamente, he decidido empezar a escribir mis memorias. Ya sé lo que pone en la tapa. Mira que cuando mamá lo fue a comprar le pedí de manera específica que no tuviera el rotulito de \"diario\"",
      "source": "Diario de Greg 1",
      "length": 275,
      "id": 10
    },
    {
      "text": "Mía o de la muerte, entre la muerte y yo, un paso más para acercarme a ella, sería perderla; y dejarla llorar en abandono, era un suplicio superior a mis fuerzas.",
      "source": "Jorge Isaacs, María",
      "length": 162,
      "id": 11
    },
    {
      "text": "La naturaleza es la más amorosa de las madres cuando el dolor se ha adueñado de nuestra alma; y si la felicidad nos acaricia, ella nos sonríe.",
      "source": "Jorge Isaacs, María",
      "length": 142,
      "id": 12
    },
    {
      "text": "Es un hombre, pero podría ser otra cosa: una catástrofe, un rugido, el viento. Sentado en una butaca baja cubierta por una manta de lana, viste camisa de jean, un suéter beige que tiene varios agujeros, un pantalón de corderoy. A sus espaldas, una puerta vidriada separa la sala de un balcón en el que se ven dos sillas y, más allá, un terreno cubierto por arbustos. Después, el océano Pacífico, las olas que muerden rocas como corazones negros.",
      "source": "Leila Guerriero, Buscando a Nicanor",
      "length": 445,
      "id": 13
    },
    {
      "text": "La mecanografía es el proceso de introducir caracteres alfanuméricos en un dispositivo por medio de un teclado como los que poseen las máquinas de escribir, los ordenadores o las calculadoras.",
      "source": "WIkipedia, Mecanografía",
      "length": 192,
      "id": 14
    },
    {
      "text": "Quedan 45 minutos apenas, si es que ya ha empezado el segundo tiempo. 45 minutos. Pero ¿cómo es posible que tarden tanto en pasar 45 minutos? ¿Cómo puede ser que se transformen en una eternidad inacabable? La cosa es no mirar el reloj. No mirarlo nunca. Entonces, de pronto, cuando uno en un reflejo natural y entendible de animal urbano mira el cuadrante, ya han pasado 40 minutos o 43, no queda nada.",
      "source": "Roberto Fontanarrosa, La Observación de los Pájaros",
      "length": 402,
      "id": 15
    },
    {
      "text": "La verdad es que, aquí como en todo, Gorgias se debate entre la exposición de una doctrina propia y la crítica, por exageración y reducción al absurdo, de doctrinas ajenas. Es este último interés el que ocupa el primer lugar, el que domina, por así decirlo,el primer nivel de la exposición.",
      "source": "Nuevos estudios de lingüística general y de teoría literaria",
      "length": 291,
      "id": 16
    },
    {
      "text": "Una ciudad es una abstracción que nos concedemos para darle un nombre propio a una serie de lugares fragmentarios, inconexos, opacos, y la mayor parte del tiempo imaginarios y desiertos de nosotros.",
      "source": "Juan José Saer, La mayor",
      "length": 198,
      "id": 17
    },
    {
      "text": "Comí los alimentos del mundo. Mi mano tocó piedras de ciudades famosas y mi cuerpo, reducido ahora, pero sano y salvaje, atravesó calles más numerosas que las arrugas de un río. ¿Qué hombres no conocí? ¿Qué libros no he leído? ¿Qué ha de haber en el almacén de lo visible y de lo invisible que se me pueda vender como novedad?",
      "source": "Juan José Saer, El poeta septuagenario",
      "length": 326,
      "id": 18
    },
    {
      "text": "Somos como la vieja torre cuando saltan de sus ventanas golondrinas; somos como la vieja torre cuando cantan en sus campanas voces finas. Somos como la cama de un enfermo cuando alzándose en ella se ve el prado; somos como la cama de un enfermo que está viendo una estrella de acostado. Pero nuestro corazón con ilusiones como la torre es, que tiene sones, que tiene golondrinas, pero es vieja. Pero nuestro corazón siempre en desvelo, es cual lecho que puede ver el cielo, pero que lleva a uno que se queja.",
      "source": "Enrique Banchs, Imagen",
      "length": 509,
      "id": 19
    },
    {
      "text": "La señora Lefevre era una dama de pueblo. Era una viuda de esas medio campesinas, de cintas y sombreros aparatosos, que hablan con dureza y adoptan en público aires grandiosos; de esas que ocultan, bajo aspectos cómicos y expresivos, un alma de pretenciosa estúpida y esconden, bajo guantes de seda, sus inmensas manos rojas.",
      "source": "Guy de Maupassant, Pierrot",
      "length": 326,
      "id": 20
    },
    {
      "text": "Mal científico sería yo si afirmara que cada detalle que aquí presento quedará fijo para siempre, sin cambio alguno. Insisto solamente en que el esfuerzo por entender el lenguaje y su papel social vale la pena realizarlo, así como en que el enfoque objetivo y amplio lleva a una comprensión relativamente segura, si bien a la luz descubre siempre nuevos problemas que merecen especial atención.",
      "source": "Morris Swadesh, El lenguaje y la vida humana",
      "length": 395,
      "id": 21
    },
    {
      "text": "Con el paso del tiempo la idea original de Borel se fue refinando y desde los años 70 fue dada la vuelta para afirmar, en el coloquialmente conocido como \"Teorema de los infinitos monos\" o \"Teorema del mono infinito\", que si un número infinito de monos inmortales aporrean máquinas de escribir (o teclados de ordenador, no nos vamos a poner exigentes) durante toda la eternidad, alguno acabará escribiendo El Quijote.",
      "source": "Manuel García, Conrado Miguel - Momentos estelares de la probabilidad y estadística",
      "length": 417,
      "id": 22
    }
  ]
}