{
  "language": "hebrew",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "ואבא תמיד אומר, תעזבנו יום, יעזבך יומיים. העגלה נוסעת, אין עצור. קפצת ממנה היום, חלפו שנתיים והנה נשארת מאחור.",
      "source": "מאיר אריאל",
      "length": 110,
      "id": 1
    },
    {
      "text": "הכל עבר כל כך מהר וקצת קשה להיזכר איך פעם זה היה פשוט לשיר לחיות ולא למות.",
      "source": "יהונתן גפן",
      "length": 74,
      "id": 2
    },
    {
      "text": "כל ההתחלות קשות, אך קשה מהן היא ההתמדה.",
      "source": "חיים נחמן ביאליק",
      "length": 39,
      "id": 3
    },
    {
      "text": "בין האפל לנסתר בעולמנו המר, אומרים שיש עוד תקווה. קוראים לזה אהבה ומחכים לבואה.",
      "source": "ארקדי דוכין",
      "length": 79,
      "id": 4
    },
    {
      "text": "כל אהבה שהיא תלויה בדבר, בטל דבר בטלה אהבה. ושאינה תלויה בדבר אינה בטלה לעולם.",
      "source": "פרקי אבות ה’:י”ט",
      "length": 78,
      "id": 5
    },
    {
      "text": "אני לדודי ודודי לי, הרעה בשושנים.",
      "source": "שיר השירים ו’:ג’",
      "length": 33,
      "id": 6
    },
    {
      "text": "גדול הוא האומץ לחכות מן האומץ לשפוך את הלב.",
      "source": "נתן זך",
      "length": 43,
      "id": 7
    },
    {
      "text": "לבל יהי יומי עליי כתמול שלשום. לבל יהי עליי יומי הרגל.",
      "source": "לאה גולדברג",
      "length": 54,
      "id": 8
    },
    {
      "text": "היום קצר והמלאכה מרובה.",
      "source": "פרקי אבות ב’:ט”ו",
      "length": 23,
      "id": 9
    },
    {
      "text": "העבודה הראשונה העומדת עתה לפני האנושות היא עבודה של חינוך עצמי.",
      "source": "א.ד. גורדון",
      "length": 63,
      "id": 10
    },
    {
      "text": "אני ואתה נשנה את העולם. אני ואתה, אז יבואו כבר כולם.",
      "source": "אריק איינשטיין",
      "length": 52,
      "id": 11
    },
    {
      "text": "לא טוב היות האדם לבדו.",
      "source": "בראשית ב’:י”ח",
      "length": 22,
      "id": 12
    },
    {
      "text": "כשתשאל על אדם, שאל מי רעהו.",
      "source": "רבי שלמה אבן גבירול",
      "length": 27,
      "id": 13
    },
    {
      "text": "׳זו שסיימה בית ספר יתר על המידה, שהוציאה את כל השפה על נסיונות. תחת חלון על השלחן מנחת תעודה: ׳עברה את כשלונותיה.",
      "source": "נורית זרחי",
      "length": 113,
      "id": 14
    },
    {
      "text": "מן המקום שבו אנו צודקים לא יצמחו לעולם פרחים באביב.",
      "source": "יהודה עמיחי",
      "length": 51,
      "id": 15
    },
    {
      "text": "אין שכל, אין דאגות.",
      "source": "עממי",
      "length": 19,
      "id": 16
    },
    {
      "text": "על טעם וריח אין להתווכח.",
      "source": "אברהם שלונסקי",
      "length": 24,
      "id": 17
    },
    {
      "text": "למדני את השיר הפשוט של הלחם ופרוס לי חלק משלומך.",
      "source": "רחל שפירא",
      "length": 48,
      "id": 18
    },
    {
      "text": "ויין ישמח לבב אנוש.",
      "source": "תהלים ק”ד:ט”ו",
      "length": 19,
      "id": 19
    },
    {
      "text": "כי השמחה שלי היא המחאה שלי.",
      "source": "נעמי שמר",
      "length": 27,
      "id": 20
    },
    {
      "text": "אין עושר כבריאות, ולא נעימות כמו לב הטוב.",
      "source": "רבי שלמה אבן גבירול",
      "length": 41,
      "id": 21
    },
    {
      "text": "תוחלת ממשכה מחלה לב ועץ חיים תאוה באה.",
      "source": "משלי י”ג:י”ב",
      "length": 38,
      "id": 22
    },
    {
      "text": "בארץ הלוהטת הזאת, מילים צריכות להיות צל.",
      "source": "יהודה עמיחי",
      "length": 40,
      "id": 23
    },
    {
      "text": "מות וחיים ביד לשון, ואהביה יאכל פריה.",
      "source": "משלי י”ח:כ”א",
      "length": 37,
      "id": 24
    },
    {
      "text": "האמת... האמת היא דבר יפה ונורא, ולפיכך יש לטפל בה במירב הזהירות.",
      "source": "אלבוס דמבלדור (הארי פוטר ואבן החכמים)",
      "length": 64,
      "id": 26
    },
    {
      "text": "זה דבר מוזר, הארי, אבל אולי אלה שמתאימים ביותר לתפוס עמדות של כוח הם אלה שמעולם לא שאפו לו.",
      "source": "אלבוס דמבלדור (הארי פוטר ואוצרות המוות)",
      "length": 91,
      "id": 28
    },
    {
      "text": "אה, ילדי היקר, לא נעניש אותך על דבר קטן כזה! זה קרה בטעות! אנחנו לא שולחים אנשים לאזקבאן על ניפוח דודות!",
      "source": "שר הקסמים קורנליוס פאדג' (הארי פוטר והאסיר מאזקבאן)",
      "length": 104,
      "id": 29
    },
    {
      "text": "שוב מעשה בגוי אחד שבא לפני שמאי. אמר לו: גיירני על מנת שתלמדני כל התורה כולה כשאני עומד על רגל אחת! דחפו באמת הבנין שבידו. בא לפני הלל, גייריה. אמר לו: דעלך סני לחברך לא תעביד - זו היא כל התורה כולה, ואידך פירושה הוא, זיל גמור.",
      "source": "שבת ל״ב א, תלמוד מהדורת ויליאם דוידסון",
      "length": 227,
      "id": 30
    },
    {
      "text": "אלימות היא כרסום יסוד הדמוקרטיה הישראלית. יש לגנות אותה, להוקיע אותה, לבודד אותה. זו לא דרכה של מדינת ישראל.",
      "source": "יצחק רבין",
      "length": 108,
      "id": 35
    },
    {
      "text": "שחה נפשי לעפר תחת משא אהבתכם; אללי, כי הייתי אסתרא בלגינתכם! ולמה שתם על-נוי? מה-חטאתי, מה-כחי? לא משורר, לא נביא - חוטב עצים אנכי. חוטב עצים, איש קרדם, עושה מלאכתי לתמי; ורד היום, וידי רפתה, וקהה שובת קרדמי. שכיר יום קצר אנכי, פועל נטה לגבולכם; ולא עת-דברים לי עתה, ולא יום תרועה לכלכם. איכה נשא פנינו? במה נקדם יום יבא? איש לחשבון עולמו! איש לסבלות לבבו!",
      "source": "חיים נחמן ביאליק",
      "length": 356,
      "id": 37
    },
    {
      "text": "הבחירה היא בין לעבור את החיים האלה בערנות או בנמנום.",
      "source": "עמוס עוז",
      "length": 52,
      "id": 38
    },
    {
      "text": "אדם חייב לעשות למען האחרים ולא להעלים עין; אם הוא רואה שריפה, עליו לנסות ולכבות אותה; אם אין ברשותו דלי מים, הוא יכול להשתמש בכוס; אם אין לו כוס, יש לו כפית, לכל אחד יש כפית.",
      "source": "עמוס עוז",
      "length": 174,
      "id": 39
    },
    {
      "text": "מתוך שיקולי תרבות הם קראו ספרים בעיקר בגרמנית ובאנגלית, את חלומותיהם בלילה ודאי חלמו ביידיש. אבל אותי לימדו אך ורק עברית.",
      "source": "עמוס עוז, סיפור על אהבה וחושך",
      "length": 121,
      "id": 40
    },
    {
      "text": "בכל ספר יש שלושה ספרים: אחד שאני כתבתי, אחד שאת קראת ויש השלישי: זה הספר שהייתי רוצה לכתוב.",
      "source": "עמוס עוז",
      "length": 91,
      "id": 41
    },
    {
      "text": "הדרך הכי טובה להכיר נפש של מדינה אחרת, זה לקרוא את הספרות שלה.",
      "source": "עמוס עוז",
      "length": 62,
      "id": 42
    },
    {
      "text": "מי שמנסה להגשים את חלומותיו כדאי שידע שמחיר ההגשמה הוא פשרה.",
      "source": "עמוס עוז",
      "length": 60,
      "id": 43
    },
    {
      "text": "התרבות אינה מוזיאון, מותר לגעת! מותר להזיז, לקרב, להרחיק, לשנות ולהטביע את חותמנו אנו.",
      "source": "עמוס עוז",
      "length": 86,
      "id": 44
    },
    {
      "text": "את התענוג שבקריאה סירסו קצת, שלא יפריע; שנדע לנו שספרות זה לא משחק ובכלל, שהחיים לא פיקניק.",
      "source": "עמוס עוז, מתחילים סיפור",
      "length": 91,
      "id": 45
    },
    {
      "text": "הבדידות, כמו השעמום, השתייה והגעגועים, נוטה להכפיל ולשלש את עצמה.",
      "source": "מאיר שלו, בביתו במדבר",
      "length": 65,
      "id": 46
    },
    {
      "text": "אנשי המדע ואנשי האמנות הם שני הטיפוסים שמייצגים אמיתות. אנשי המדע חותרים אל אמת מדעית שאפשר להוכיח אותה... ואמנים, אני מקווה, חותרים לאיזושהי אמת פנימית שלהם, אפילו ביחסים בינם ובין עצמם, ולא קונים את התעמולה החיצונית.",
      "source": "מאיר שלו",
      "length": 218,
      "id": 47
    },
    {
      "text": "בכפר שלנו יש לכל סיפור יותר גרסאות ממשתתפים.",
      "source": "מאיר שלו, רומן רוסי",
      "length": 44,
      "id": 48
    },
    {
      "text": "אמרו שהילדות העשוקה היא מכרה הזהב של הסופר. לי לא הייתה שום ילדות עשוקה. אבל כיוון שאני אוהב שהספרות תהיה יותר גדולה מהחיים הפרטיים שלי, אז אני ממציא חיים.",
      "source": "מאיר שלו",
      "length": 155,
      "id": 49
    },
    {
      "text": "לפנות ערב שב הדוד לגן-החיות, הציץ וראה את התינוק עם ילדה גבוהה ומתולתלת, וחש דבר מה מוזר: להקת המילים שמתעופפת דרך קבע במוחו של כל אדם, ללא כל סדר ומשטר, נערכה במוחו שלו במבנה של משפט. והמשפט לחש לו את עצמו, שעתידים השניים האלה להיקשר בקשרי אהבה. כך ממש.",
      "source": "מאיר שלו, יונה ונער",
      "length": 254,
      "id": 50
    },
    {
      "text": "יום יבוא ואפסיק. אדם צריך לדעת את מגבלותיו ולהכיר בירידה של יכולתו עם הזמן, כך אפסיק יום אחד לכתוב ספרים וללכוד צפעים.",
      "source": "מאיר שלו, גינת בר",
      "length": 118,
      "id": 51
    },
    {
      "text": "יש אדם אחד שלצערי לא יעזוב אותי אף פעם וזה אני. עם עצמי אני צריך לחיות בשלום, לכן אני חי לפי האישיות שלי, שלא אחת מסבה לי נזקים, ולפי היושר הפנימי שלי. ולסופרים זה קשה, אנחנו אנשים שמתפרנסים מכזבים.",
      "source": "מאיר שלו",
      "length": 198,
      "id": 52
    },
    {
      "text": "הזמן המפלה הגדול, מיין את קורבנותיו. אשר למוות למוות, ואשר לזיכרון לזיכרון. אשר לזיכרון לחיים ואשר למוות לשכחה.",
      "source": "מאיר שלו, פונטנלה",
      "length": 111,
      "id": 53
    },
    {
      "text": "הוצאתי את המשקפיים מכיסי, הנחתי אותם על חוטמי, ושם הם עד היום. בחשבון אני מתקשה גם עכשיו, אבל במורה טוב ונדיב אני מסוגל להבחין עד היום, וגם בלי משקפיים.",
      "source": "מאיר שלו, סוד אחיזת העיניים",
      "length": 152,
      "id": 54
    },
    {
      "text": "הספרים עושים שרירים. אתה ידעת את זה? בשביל מי שקורא אותם כמו אמא שלך ספרים יכולים להיות איזה דבר רוחני, אבל בשביל מי שכותב אותם ובשביל מי שמוכר אותם, ספרים זה עבודת פרך, חומר ולבנים, אתה מבין?",
      "source": "מאיר שלו, בביתו במדבר",
      "length": 192,
      "id": 55
    },
    {
      "text": "חיוך שכזה היה לו לפליקס שמי שהסתכל בו התחיל גם הוא לחייך, אפילו אם באותו רגע לא שמח בכלל.",
      "source": "דויד גרוסמן",
      "length": 89,
      "id": 56
    },
    {
      "text": "יש לך פנים מעניינות. כל מיני סתירות פנימיות של אופי שהייתי רוצה לדעת עליו עוד.",
      "source": "דויד גרוסמן",
      "length": 78,
      "id": 57
    },
    {
      "text": "יש בני-אדם שטעם חייהם הוא העבודה, ויש שהאמנות או האהבה הן שורש נשמתם והפשר האחד לקיומם.",
      "source": "דויד גרוסמן",
      "length": 87,
      "id": 58
    },
    {
      "text": "התחלתי להרגיש גם דברים חדשים. ריחות של מסע. חופש. אני נוסע! אני לבד!",
      "source": "דויד גרוסמן, יש ילדים זיגזג",
      "length": 68,
      "id": 59
    },
    {
      "text": "את לא באמת מכירה אותי והאמת היא שגם אני לא לגמרי מכיר את עצמי.",
      "source": "דויד גרוסמן, מישהו לרוץ איתו",
      "length": 62,
      "id": 60
    },
    {
      "text": "הכול שביר כל כך - הגוף, השגרה, המשפחה, רקמת החיים... הישראלים רגילים לחיות בקרבת המוות.",
      "source": "דויד גרוסמן, המוות כדרך חיים",
      "length": 87,
      "id": 61
    },
    {
      "text": "כיוון שהם שותקים, גם הוא שותק. אולי מקווה שמשהו יתגלה להם מאליו, בלי מילים ובלי אף רמז מצדו.",
      "source": "דויד גרוסמן, דבש אריות",
      "length": 92,
      "id": 62
    },
    {
      "text": "שמשון עצמו חוזר לתוך הוויה ילדית, כמעט תינוקית, מפורזת מן האלימות, התזזית והיצרים, שסיכסכו את חייו.",
      "source": "דויד גרוסמן, דבש אריות",
      "length": 99,
      "id": 63
    },
    {
      "text": "בקהל מחלחל צחוק שקט, כזה שעוד לא שמעתי הערב. צחוק של השתאות לדיוק שלו, לדקות, לחוכמת השחקן.",
      "source": "דויד גרוסמן, סוס אחד נכנס לבר",
      "length": 91,
      "id": 64
    },
    {
      "text": "הוא נראה לי לפתע חופשי ועליז ומפזז בגלי האוויר, וכאילו חזר והביס את חוקי הכובד, וחזר גם להיות הוא-עצמו.",
      "source": "דויד גרוסמן, סוס אחד נכנס לבר",
      "length": 103,
      "id": 65
    },
    {
      "text": "אני חושב שיש לי עדיין סקרנות וערנות כזאת לחיים: להבין שכמעט כל אדם הוא הצעה, או הזדמנות, ללמוד.",
      "source": "דויד גרוסמן",
      "length": 95,
      "id": 66
    },
    {
      "text": "כי סערת עליי לנצח אנגנך. שווא חומה אצור לך, שווא אציב דלתיים!",
      "source": "נתן אלתרמן",
      "length": 61,
      "id": 67
    },
    {
      "text": "זכרנו כל אלה לטוב לא לרע, והרע לטובה נזכרנו.",
      "source": "נתן אלתרמן",
      "length": 44,
      "id": 68
    },
    {
      "text": "והרוח תקום ובטיסת נדנדות יעברו הברקים מעליך, וכבשה ואיילת תהיינה עדות שליטפת אותן והוספת ללכת.",
      "source": "נתן אלתרמן",
      "length": 94,
      "id": 69
    },
    {
      "text": "איש אחד את אחיו עוד ישאל ושירה עוד תוגד ישנה וחיינו יהיו למשל ומותנו יהיה לשנינה.",
      "source": "נתן אלתרמן",
      "length": 81,
      "id": 70
    },
    {
      "text": "הדממה שבלב, בין דפיקה לדפיקה, הדממה הזאת היא שלך.",
      "source": "נתן אלתרמן",
      "length": 49,
      "id": 71
    },
    {
      "text": "צבע הדברים תלוי בצבע המשקפיים.",
      "source": "נתן אלתרמן",
      "length": 30,
      "id": 72
    },
    {
      "text": "אשרי האיש אם בין סופה לרעם, פרחה הכלנית לו, ולו רק פעם.",
      "source": "נתן אלתרמן",
      "length": 55,
      "id": 73
    },
    {
      "text": "ואם לחם תאבי או יין, מן הבית אצא כפוף שכם ואמכור את עיני השתיים ואביא לך גם יין גם לחם.",
      "source": "נתן אלתרמן, ניגון עתיק",
      "length": 87,
      "id": 74
    },
    {
      "text": "מעלי שמי מרום. לרגלי - מי מרום. על ההר שוכן ענן, שביל בהר מוליך לדן, ערפל בגיא שוכן, שביל מוליך אל הירדן.",
      "source": "נתן אלתרמן, ליל גליל",
      "length": 105,
      "id": 75
    },
    {
      "text": "סנדלר הגון יכול למלוך בשעת הדחק, אך מלכים פסולים מראש לסנדלרות.",
      "source": "נתן אלתרמן, שלמה המלך ושלמי הסנדלר",
      "length": 63,
      "id": 76
    },
    {
      "text": "הכניסיני תחת כנפך, והיי לי אם ואחות, ויהי חיקך מקלט ראשי, קן-תפלותי הנדחות.",
      "source": "חיים נחמן ביאליק",
      "length": 75,
      "id": 77
    },
    {
      "text": "קומי צאי, אחותי כלה, קומי צאי, קומי צאי - בשורת אביב לך הבאתי. מאחורי גדר גני נראה ציץ, נראה ציץ, נשמע קול הדרור על-ביתי.",
      "source": "חיים נחמן ביאליק",
      "length": 121,
      "id": 78
    },
    {
      "text": "שלום רב שובך, צפרה נחמדת, מארצות החם אל-חלוני - אל קולך כי ערב מה-נפשי כלתה בחרף בעזבך מעוני. זמרי, ספרי, צפורי היקרה, מארץ מרחקים נפלאות, הגם שם בארץ החמה, היפה, תרבינה הרעות, התלאות?",
      "source": "חיים נחמן ביאליק",
      "length": 184,
      "id": 79
    },
    {
      "text": "מה רב, אוי, מה רב השיממון בארץ המלאה הפתוחה, שהכל נתנת הִיא לנו, אך אחת לא תיתן - מנוחה!",
      "source": "חיים נחמן ביאליק",
      "length": 88,
      "id": 80
    },
    {
      "text": "ואם יש צדק - יופע מיד! אך אם אחרי השמדי מתחת רקיע הצדק יופיע - ימוגר נא כסאו לעד!",
      "source": "חיים נחמן ביאליק",
      "length": 81,
      "id": 81
    },
    {
      "text": "הוא נכנס אל גנזי הפרדס ובידו לפידו - וחמשים לפרדס שערים, ובכל נתיבותיו חתחתים: תהומי תהומות והררי הרים.",
      "source": "חיים נחמן ביאליק",
      "length": 103,
      "id": 82
    },
    {
      "text": "הלשון לכל צרופיה אינה מכניסה אותנו כלל למחיצתם הפנימית, למהותם הגמורה של דברים, אלא אדרבה, היא עצמה חוצצת בפניהם.",
      "source": "חיים נחמן ביאליק",
      "length": 113,
      "id": 83
    },
    {
      "text": "כל 'וכדומה' אינו בא אלא לשם טישטוש דבר-מה שאינו דומה למדובר... זה טוב במיוחד בהרצאה, שהקהל המקשיב אין לו שהות להרהר ולהקשות קושיות...",
      "source": "חיים נחמן ביאליק",
      "length": 133,
      "id": 84
    },
    {
      "text": "מה שיש בשפה העברית, כלומר, בכל הספרות העברית המסורתית וגם החילונית, יש אחד היודע: הרב קוק; אך מה שאין בה, עדין לא נולד אדם שיודע!",
      "source": "חיים נחמן ביאליק",
      "length": 129,
      "id": 85
    },
    {
      "text": "קראו לנחשים ויעבירו זעמכם עד קצה הארץ... קראו לנשרים וישאו זעקתכם עד לב השמים... קראו לעבים וישאו יגונכם אל רחבי הימים.",
      "source": "חיים נחמן ביאליק",
      "length": 119,
      "id": 86
    },
    {
      "text": "ישנם זקנים, שזקנתם אינה אלא שארית חייהם שנתנוולה, ואילו זקן זה זקנתו היא פרק־חיים מופלא לעצמו.",
      "source": "א. ב. יהשוע",
      "length": 94,
      "id": 87
    },
    {
      "text": "המוסר אינו תלוי כאיזה כוכב רחוק וזוהר בשמי חיינו אלא הוא נוכח תמיד בכל מקום שבו בני אדם מקיימים יחסים ביניהם.",
      "source": "א. ב. יהשוע, כוחה הנורא של אשמה קטנה",
      "length": 109,
      "id": 88
    },
    {
      "text": "לא להתחמק מאנשים גם אם קשה לזהות אותם. אסור לברוח מהחיים, אלא להפך, צריך לחפש אותם, להתחכך בהם.",
      "source": "א. ב. יהשוע, המנהרה",
      "length": 95,
      "id": 89
    },
    {
      "text": "אני לא מכיר סופרים שמתפרנסים רק מהכתיבה שלהם. יש רק קבוצה מאוד מצומצמת שיש לה הכנסה טובה יחסית, אבל גם הם תמיד שמרו על פרנסה אחרת.",
      "source": "א. ב. יהשוע",
      "length": 130,
      "id": 90
    },
    {
      "text": "אמרתי לידידי נועם שריף, שניצח עכשיו את הסימפוניה השמינית של גוסטב מאהלר ועזר לי בצד המוזיקלי בספר, שאני מוכן לוותר על שני רומנים שלי תמורת האפשרות לנצח על תזמורת.",
      "source": "א. ב. יהשוע",
      "length": 162,
      "id": 91
    },
    {
      "text": "יש פרשנויות על מכלול יצירתי מכל מיני כיוונים. אני לא יכול לעקוב אחרי כל זה, היצירה משתחררת ממני ברגע שהיא מתפרסמת. לפעמים יש פרשנויות שממש מקסימות אותי - הן פתאום מראות לי דברים שלא חשבתי עליהם אבל הם היו מונחים בלא-מודע. לפעמים יש פרשנויות שמקוממות אותי, אבל אני לא יכול לעשות שום דבר נגד זה.",
      "source": "א. ב. יהשוע",
      "length": 293,
      "id": 92
    },
    {
      "text": "הסבל הוא כחבר פיפיות. יכול הוא להכשיר אדם לרגישות מוסרית, מחד גיסא, או לאטימות מוסרית, מאידך גיסא.",
      "source": "א. ב. יהשוע, הקיר וההר",
      "length": 98,
      "id": 93
    },
    {
      "text": "משרת צופה ביערות. צופה מפני האש. כן, זה דבר חדש. עבודה קלה, ממש חלום. בדידות מוחלטת, עמוקה, שם יוכל ללקט את הוויתו שהתפוררה.",
      "source": "א. ב. יהשוע, מול היערות",
      "length": 124,
      "id": 94
    },
    {
      "text": "בשיתוף ובדיאלוג, בשתי ידיים מהירות, בלחיצה מדויקת ומהירה על הדוושות, מצליחים שניהם זה ליד זה להעניק למוזיקה של דביסי את יללת הרוח ונצנוץ הגלים, שמבהירים לכלי המיתר והנשיפה, ובעקבותיהם גם לכלי ההקשה, שאכן במרחבי ים אמיתי הם שטים ונסחפים עתה.",
      "source": "א. ב. יהשוע, ניצבת",
      "length": 240,
      "id": 95
    },
    {
      "text": "כל שבני-אדם נעשים יותר דומים זה לזה, עקב תרבות, מגע, מסחר, כך הם רוצים יותר חופש, יותר פרוורסיה, אבל גם יותר זהות, קונפליקטים חדשים.",
      "source": "א. ב. יהשוע, גירושים מאוחרים",
      "length": 132,
      "id": 96
    }
  ]
}
