{
  "language": "marathi",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "शत्रू कितीही बलाढ्य असला तरी आपल्या हेतू आणि उत्साहानेच त्याचा पराभव होऊ शकतो.",
      "source": "छत्रपती शिवाजी महाराज",
      "length": 78,
      "id": 1
    },
    {
      "text": "जेव्हा जिंकणे हेच ध्येय असते, तेव्हा अविरत मेहनत, अगणित किंमत मोजावी लागतेच",
      "source": "छत्रपती शिवाजी महाराज",
      "length": 75,
      "id": 2
    },
    {
      "text": "प्रत्येक लहान ध्येयाच्या दिशेने टाकलेले एक छोटे पाऊल मोठे ध्येय साध्य करते.",
      "source": "छत्रपती शिवाजी महाराज",
      "length": 75,
      "id": 3
    },
    {
      "text": "भाषा हे जर एक सुमन असेल तर, व्याकरणाशिवाय त्याचा सुगंध दरवळणार नाही",
      "source": "पुरुषोत्तम मुळे",
      "length": 67,
      "id": 4
    },
    {
      "text": "आयुष्यात मला भावलेलं एक गुज सांगतो. उपजिविकेसाठीआवश्यक असणाऱ्या विषयाचं शिक्षण जरुर घ्या. पोटापाण्याचा उद्योग जिद्दीनं करा, पण एवढ्यावरच थांबू नका. साहित्य, चित्र, संगीत, नाट्य, शिल्प, खेळ ह्यांतल्या एखाद्या तरी कलेशी मैत्री जमवा. पोटापाण्याचा उद्योग तुम्हाला जगवील, पण कलेशी जमलेली मैत्री तुम्ही का जगायचं हे सांगून जाईल.",
      "source": "पु. ल. देशपांडे",
      "length": 322,
      "id": 5
    },
    {
      "text": "कुणीसं म्हटलयं - कसा मी ? कसा मी ? कसा मी ? कसा मी ? जसा मी तसा मी असा मी असामी!... खर सांगू का? हे कुणीसं वगैरे म्हटलेलं नाही. मीच म्हटलयं. पण कुणीसं म्हटलयं अस म्हटल्याशिवाय तुम्हीही कान टवकारून काय म्हटलयं ते ऐक्लं नसत. हे असच आहे. जगात काय म्हटलयं यापेक्षा कुणी म्हटलयं यालाच अधिक महत्व आहे हे मला कळून चुकलंय.",
      "source": "पु. ल. देशपांडे",
      "length": 314,
      "id": 6
    },
    {
      "text": "शासनाच्या हाती राक्षसी सत्ता असते. तीच गोष्ट शिकल्या-सुधारल्या मंडळींची. आपल्या वाढत्या सुखसोयी, चोचले पुरविण्यासाठी ते प्रसंगी निसर्गावर, त्यात राहणारा कडेकपारीतील अडाणी जनतेच्या अन्नावर उठतात. आपल्या लुटीला लूट न म्हणता 'विकास', 'प्रगती' अशी गोंडस नावे देतात. गुन्हेगारीला तत्वज्ञानाचा आधार देतात. सारे एक होतात.",
      "source": "विश्वास पाटील",
      "length": 314,
      "id": 7
    },
    {
      "text": "सार काही विसरून आत्ता वेड्या सारख जगायच, डोळे असून सुद्धा आंधळ्या सारख पहायच, खोटका होईना पण हासत हासत मरायच…",
      "source": "नवनाथ गोडसे",
      "length": 109,
      "id": 8
    }
  ]
}
