{
  "language": "mongolian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Нэгэн голд ухаантай, тэнэг, зальтай гурван загас байж гэнэ. Загасчин зальт загасыг барьж аваад тор давуулан шидэхэд тэр бушуухан усанд шумбан алга болов.",
      "source": "Гурван найз - Монгол ардын үлгэр",
      "length": 153,
      "id": 1
    },
    {
      "text": "Хэрэм модноос модонд үсэрч дүүлж яваад нойрмог чонон дээр ойчжээ.",
      "source": "Хэрэм чоно хоёр",
      "length": 65,
      "id": 2
    },
    {
      "text": "Хэрэм, баавгайг \"Өвлийн бэлтгэлээ өрсөн хийе\" гэж ойн амьтдын өмнө уралдаанд уриалжээ.",
      "source": "Ер бусын тэмцээн",
      "length": 86,
      "id": 3
    },
    {
      "text": "Саргай цэцэгтэй хамт амьдрахыг эртнээс хүссэн өөр нэг амьтан байдаг ажээ.",
      "source": "Саргай цэцэг болжмор хоёр",
      "length": 73,
      "id": 4
    },
    {
      "text": "Маралмаа Анараа хоёр ах эгчийнхээ хамт жимс түүхээр явжээ. Уулын модонд очиж жимс түүж эхлэв. Нэг харсан чинь Анараа жимсийг мөчиртэй нь хугалаад идэж байв.",
      "source": "Жимс түүсэн нь",
      "length": 156,
      "id": 5
    },
    {
      "text": "Хулганы бяцхан зулзага гайхалтай нэгэн зүйлийг олжээ. Тэр олсон зүйл нь цагаан өнгөтэй, дөрвөлжин хэлбэртэй, сайхан үнэртэй байлаа. Тэгээд цагаан өнгөтэй дөрвөлжин зүйлээ аваад гэр лүүгээ харилаа. Бяцхан хулганы аав ээж ихэд баярлажээ.",
      "source": "Бяцхан хулгана",
      "length": 235,
      "id": 6
    },
    {
      "text": "Өрөөнд чив чимээгүй. Багш хүүхэд бүрийн дэргэд очиж, зурж буй зургийг нь үзнэ. Бүх хүүхэд таван хошуу малын аль нэгийг зурах даалгавартай байлаа.",
      "source": "Хавар - Д.Базаррагчаа",
      "length": 145,
      "id": 7
    },
    {
      "text": "Хумбан жаахан навчис нь голын мандалд өөрийгөө тольдон \"Би том болж байна. Би том болж байна\" гэж шуугилдан шулганалдан ургана.",
      "source": "Ногоон навчны мөрөөдөл",
      "length": 127,
      "id": 8
    },
    {
      "text": "Нэгэн айлын гөлөг, муурын зулзага хоёр эв найртай, сайхан амьдардаг байжээ.",
      "source": "Гөлөг зулзага хоёр",
      "length": 75,
      "id": 9
    },
    {
      "text": "Цөмд нь хонх зүүж өг. Хонхны чимээгээр хаа явааг нь олж мэдэж байг гэж хэлжээ. Тэгээд хүүхдэд зүүдэг хонх гарсан юм гэдэг.",
      "source": "Хонх",
      "length": 122,
      "id": 10
    },
    {
      "text": "Эрт цагт элээ, чогчиго хоёр эрдэм ном, дуу сурахаар алсын алсад явах болжээ. Нисэн ниссээр зорьсон газраа хүрч гэнэ.",
      "source": "Эрдэм сурсан нь - Монгол ардын үлгэр",
      "length": 116,
      "id": 11
    },
    {
      "text": "Өвгөн гуай та, ийм настай хүн байж хэзээ энэ модныхоо жимсийг авна гэж суулгаж байгаа юм бэ дээ? Алимны мод ургаж гүйцээд жимсээ өгөх хүртэл та байж чадах юм уу? гэж ихэд шоолонгуй асуув.",
      "source": "Алимны мод",
      "length": 187,
      "id": 12
    },
    {
      "text": "Хөөрхөн хуруунууд нь ингэж ч \"үүнд баригдах\" гэж дээ. Үүнээсээ салж чадахгүй яваа юм уу? Чи барьж яваа багваахайныхаа ишийг шах! Шингэн цагаан шүүс гарна. Түүнийг үүн дээрээ түрхчихээр л үү чинь арилна! гэж өвгөн Осор хэлэв.Болд багваахайн ишийг шахаж үүндээ түрхсээр алга болгожээ. Болд өөрийн биеийн өвчинд тус болсон эмийн ургамал багваахайгаар тоглохоо больжээ. Харин түүнийг зурж зургийн уралдаанд оролцжээ.",
      "source": "Гарын үүг арилгасан нь - Д.Базаррагчаа",
      "length": 412,
      "id": 13
    },
    {
      "text": "Нэгэн өдөр Сувдаа охины ээж ажил ихтэй байсан болохоор цамцаа угааж чадалгүй ажилдаа явсан байв. Тэр цамц ээжийнх нь хувцасны дотроос хамгийн гоёмсог нь байлаа. Сувдаа ээждээ туслахаар цамцыг угаав. Угаалгын машинд хийн угааж, хэцэн дээр тохлоо. Оройхон цамцаа үзтэл дүүд нь таарахаар жижиг болсон байв. Ээж удахгүй ажлаасаа ирнэ. Сувдаа охин сандран, цамцыг авч индүүдэн сунгаж татсан боловч том болсонгүй. Хаалга тогшив. Тэр ээжээсээ айгаад цамцаа нууж орхижээ.",
      "source": "Ээжийн цамц",
      "id": 14,
      "length": 463
    },
    {
      "text": "Түүхий сүүг аргалын зөөлөн галаар хөөрүүлбэл сайн. Хорголын гал ширүүддэг. Дараа нь галаа цогшуулан, сүүгээ сайтар самарна. Цог нь удаан төөнөвөл дарайсан шаргал өрөм загсана. Хэрэв ширүүн галаар сүүгээ хөөрүүлбэл сүү түлэгдэн, өрөм сайхан загсахгүй.",
      "source": "Өрөм",
      "length": 250,
      "id": 15
    },
    {
      "text": "Манай аавын танил Дорж гуайнх туулайн бөжин тэжээдэг байв. Өнгөрсөн зун, тэднийх манай хамар хашаанд зуссан юм. Хүүд минь тэдний бяцхан бор бөжин тун \"зугаатай\" тоглоом байв.",
      "source": "Бор туулай яагаад цагаан болов?",
      "length": 174,
      "id": 16
    },
    {
      "text": "Эрт урьд цагт Бурхан багш арван хоёр жилд адгуусан амьтны нэр оноон өгч байжээ. Арван нэгэн амьтны нэрийг шууд хэлэв. Харин хамгийн сүүлийн буюу арван хоёр жилийн хамгийн эхний жилд ямар амьтны нэр өгөх вэ? гэхэд тэмээ, хулгана хоёр хоёул \"Би, би\" гэжээ. Бурхан аль, алиныг нь гомдоохгүйн тулд \"Өөрсдөө шийд\" гэж гэнэ.",
      "source": "Тэмээ үнсэнд хөрвөөх болсны учир - Монгол ардын үлгэр",
      "length": 318,
      "id": 17
    },
    {
      "text": "Амар огт дуугарахгүй байлаа. Ээж, аавдаа тунирхахаар ийнхүү дуугаа хураан уруулаа унжуулан суудаг хүүхэд ажээ. Тэр, ангийнхандаа нэг юм хэлмээр санагдаад байв.",
      "source": "Нэг ангийнхан - С.Надмид",
      "length": 159,
      "id": 18
    },
    {
      "text": "Урьд ботготой ганц ингэтэй, гурван өнчин хүүхэд байжээ. Ингэний сүүг гурван хүүхэд ууж, ботго нь эхийгээ хөхөж амьдардаг байв.",
      "source": "Гурван наадамчин - Монгол ардын үлгэр",
      "length": 126,
      "id": 19
    },
    {
      "text": "Амралтын өдөр тул Богд ууланд гарч зугаалахаар хотын хүмүүс хөнгөн тэрэг, хоёр дугуйт бас зарим нь эгц дээш нисдэг онгоцоор нисэж, замын дагуу хөл ихтэйн гадна уулын оргилд гарах цахилгаан дүүжингээр эрэгтэй, эмэгтэй, хөгшин, залуу хүмүүс инээлдэн хөгжилдөн цувж байлаа.",
      "source": "Мөнхийн ус - Л.Түдэв",
      "length": 270,
      "id": 20
    },
    {
      "text": "Ганц хүүтэй ядуу тариачин нас барахынхаа өмнө эхнэртээ \"Хүүгээ л эрдэмтэй сайн хүн болгоорой. Тэгвэл хүн бүхэн хүндэтгэнэ\" гэж захижээ.",
      "source": "Эцгийн захиас",
      "length": 135,
      "id": 21
    },
    {
      "text": "Нэг нь \"Хун шиг цагаан\" болгоё гэж. Нөгөө нь \"Хэрээ шиг хар\" болгоё гэжээ.",
      "source": "Хүний сэтгэл санаа - Домог үлгэр",
      "length": 74,
      "id": 22
    },
    {
      "text": "Талын шувуудын өндгөнд, Сүүдрээ бүү хүргээрэй. Ташуурын сүүдэр шүргэх төдийд, Үрээ тэд голдог гэнэ.",
      "source": "Талын шувуудын өндгөнд сүүдрээ бүү хүргээрэй - Д.Нямаа",
      "length": 99,
      "id": 23
    },
    {
      "text": "Эрт цагт хүн тариа тарьдаггүй тул зөвхөн махан хоол иддэг байжээ. Усны шувууд намар болоход үр өндгөө усан дотор үлдээж, дулаан орондоо өвөлжөөд, хавар болохоор түүнээ үзэхээр баяр хөөртэй буцаж ирдэг юм гэнэ.",
      "source": "Хүн тариа тарих болсон нь - Домог үлгэр",
      "length": 209,
      "id": 24
    },
    {
      "text": "Их тархины хоёр талын ажиллах чадвар нь тэнцвэргүй байдаг.",
      "source": "Яагаад ихэнх хүмүүс баруун гараа ашигладаг вэ?",
      "length": 58,
      "id": 25
    },
    {
      "text": "Ах аа! Энэ хүйтэн шуургатай шөнө их даарна шүү. Хоёулаа хадны агуй олж унтахыг бодъё гэж хэлэв.",
      "source": "Алт Мөнгө хоёр",
      "length": 95,
      "id": 26
    },
    {
      "text": "Өвөө жаал хүү хоёр илжигтэйгээ аян замд гарчээ. Хотод ойртох үедээ илжгээ хөтөлж гэнэ.",
      "source": "Өвөө хүү хоёр",
      "length": 86,
      "id": 27
    },
    {
      "text": "Хоёр эгч нь өглөөнөөс хойш бэлтгэн, даашинзаа гоёж их л завгүй байв.",
      "source": "Үнсгэлжин - Үлгэр",
      "length": 68,
      "id": 28
    },
    {
      "text": "Дэгдээхэйнүүд хойно хойноос цувалдан харайж, усанд шумбаад ил гарч ирмэгц хөл нь өөрөө хөдөлж, догь байдал гарган самрахад өнөөх муухай бор дэгдээхэй бас самралцана.",
      "source": "Нугасны муухай дэгдээхэй - Үлгэр",
      "length": 165,
      "id": 29
    },
    {
      "text": "Уул нэвт үзэсгэлэнтэй, гэр нэвт гэгээтэй Туяа гүнж газар тэнгэрийг холбон солонгорно. Тэнгэрт дуулж, газарт бүжиглээд жаргалтай сайхан байтал нэг өдөр Наран эцэг дуудаж, \"Охин минь одоо чи том боллоо. Ажил хийх цаг чинь боллоо.\" гэтэл, Туяа гайхаж \"Ажил ий? Тэнгэрийн уудмаар тэнэж, тэнд эндгүйл явлаа. Одон ертөнц, огторгуйн хөлөг зөндөө харлаа. Гэвч би тэнд ямар ч хийх ажлыг харсангүй.\" гэв.",
      "source": "Наран хааны Туяа гүнж",
      "length": 394,
      "id": 30
    },
    {
      "text": "Манай монгол үндэстний анхны түүхт дурсгалын зохиол бол Монголын нууц товчоо гэдэг зохиол мөн.",
      "source": "Монголын нууц товчоо",
      "length": 94,
      "id": 31
    },
    {
      "text": "Одоо би гайхдаг чамтайгаа байхдаа л дэндүү ихээр жаргалтай байсан.",
      "source": "Missed Call - Ginjin",
      "length": 66,
      "id": 32
    },
    {
      "text": "Мандухай сэцэн хатан 1466 онд Батмөнхийг алтан ургийн бусад ноёдын дэмжлэгтэйгээр хаан ширээнд суулгаж, Даян хаан цол өргөмжлөв.",
      "source": "Монголын түүхээс",
      "length": 128,
      "id": 33
    },
    {
      "text": "Эрт нэгэн цагт Шигэмуни бурхныг нирваан дүр үзүүлэхийн урьд Хурмаст тэнгэр Бурханд мөргөе гэж очив.",
      "source": "Гэсэрийн туужын товч агуулга",
      "length": 99,
      "id": 34
    },
    {
      "text": "Энэ их улсад хотол тунхаг өгч, өмссөн цамц, өргөө гэр, өрөөсөн оймсыг тэнд онголов.",
      "source": "Сөнидийн Гилүгэдэй баатрын харуулсан шүлэг",
      "length": 83,
      "id": 35
    },
    {
      "text": "Чингис хааны язгуур, дээр тэнгэрээс заяат төрсөн Бөрт чино, гэргий Хоо маралын хамт тэнгис далайг гэтэлж ирээд Онон мөрний эх Бурхан халдун уулд нутаглаж Батцагаан гэдэг нэгэн хөвгүүнийг төрүүлжээ.",
      "source": "Монголын нууц товчоо - Тэмүжиний уг гарал ба бага насны үе",
      "length": 197,
      "id": 36
    },
    {
      "text": "Ургамал цэцэг ургаж ногоорох нь сайхан, Утасны мод хөхөрч гандах нь сайхан.",
      "source": "Дөрвөн цаг",
      "length": 75,
      "id": 37
    },
    {
      "text": "Урьд цагт монгол литийн арван хоёр жилд адгуусан амьтдын нэр өгч байхдаа Бурхан арван нэгэн амьтны нэрсийг шулуухан тохоогоод, \"Арван хоёр жилийн хамгийн эхний жилд ямар амьтны нэр өгөх вэ?\" гэтэл тэмээ хулгана хоёр нэрээ оруулж, арван хоёр жилд багтахаар булаалджээ.",
      "source": "Тэмээ үнсэнд хөрвөөх болсны учир",
      "length": 267,
      "id": 38
    },
    {
      "text": "Эрт урьд цагт нэг хоосон ядуу хүү оготно, зурманд урхи, тор зүүж, түүгээрээ амьдардаг байжээ.",
      "source": "Аргат улаан үнэг",
      "length": 93,
      "id": 39
    },
    {
      "text": "Хоёр хүү буцаж ирээд модныхоо дор унтаад, өглөө сэрсэн чинь том сайхан гэр дүүрэн эд баялаг, гадаа нь таван хошуу мал багширч байжээ.",
      "source": "Хааны хүү гомбо, харцын хүү гонгор",
      "length": 133,
      "id": 40
    },
    {
      "text": "Тэр гурван чонын нэг нь Мэргэн саарал, нөгөө нь Бөөн саарал, гурав дахь нь Хурдан саарал нэртэй байжээ.",
      "source": "Арсландай мэргэн хаан",
      "length": 103,
      "id": 41
    },
    {
      "text": "Хамаг Монголыг Хабул хаан захирч байв. Хабул хаан долоон хөвүүнээ байтал, Сэнгүн билгийн хөвүүн Амбагайг хамаг Монголын хаан болгохоор хэлсэн ажээ.",
      "source": "Монголын нууц товчоо - Тэмүжиний уг гарал ба бага насны үе",
      "length": 147,
      "id": 42
    },
    {
      "text": "Бодончар орогшин хул мориныхоо согсоо гөхлийг ширтэн гэлдрүүлж явна.",
      "source": "Бодончар богд",
      "length": 68,
      "id": 43
    },
    {
      "text": "Алдыг нь аваад дэлэм дээр нь, Атгыг нь аваад чимх дээр нь.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 58,
      "id": 44
    },
    {
      "text": "Ахмадаа хүндлэх нь цэцний шинж, Арсалдаж маргах нь тэнэгийн шинж.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 65,
      "id": 45
    },
    {
      "text": "Найман зууны тэртээх Жамухын шарил дээгүүр өнөөдөр талын болжмор жиргэж, эх нутгийн ноён салхинаа гудайсан хялганын толгой гашуудалтайяа бөхөлзөнө.",
      "source": "Жамухын өчил",
      "length": 147,
      "id": 46
    },
    {
      "text": "Туйлбаргүй хүн шантрах нь амархан, Тугалган жад шамрах нь амархан.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 66,
      "id": 47
    },
    {
      "text": "Сүлжилдэн давхилдах хөдөөгийн хүмүүсийн цэнгэл нь миний сэтгэлийг даруй бахдуулж, Сан бэйсийн морины сайхан нь миний дурыг хөвсөлзүүлэн хөдөлгөнө.",
      "source": "Хөдөө талын үзэсгэлэн",
      "length": 146,
      "id": 48
    },
    {
      "text": "Эрдэнэ ховор боловч олж болдог, Эрдэм гүн боловч сурч болдог.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 61,
      "id": 49
    },
    {
      "text": "Зуны цаг дор Баруун дамнуурчны таван гудамжийн шавар үлэмж, шээс баасны үнэр ханхлахуй нь үнэхээр түмэн багц хүжийг шатаавч үл дарагдмаар аа.",
      "source": "Ламбугайн нулимс",
      "length": 141,
      "id": 50
    },
    {
      "text": "Дотроо хар хор санаж гаднаа магтах нь, Хурц мэс зөөлөн өргөж хажуунаас шидэхтэй адил.",
      "source": "Зан харилцаа",
      "length": 85,
      "id": 51
    },
    {
      "text": "Олгойдоо ховдог хүн баян боловч сэтгэл нь ядуу, Ханалыг мэдэх хүн ядуу боловч сэтгэл нь баян.",
      "source": "Баян ядуу",
      "length": 93,
      "id": 52
    },
    {
      "text": "Үхэртэй баянаас нөхөртэй баян, Эдийн баянаас эрдмийн баян, Эрдэм билэг эрхэм баян.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 82,
      "id": 53
    },
    {
      "text": "Xүний юманд xүрз барисан xужаа шиг, Өөрийн юманд өндгөө дарсан галуу шиг.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 73,
      "id": 54
    },
    {
      "text": "Хүний сайныг ханилан байж мэднэ, Xүлгийн сайныг унан байж мэднэ.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 64,
      "id": 55
    },
    {
      "text": "Хэл хэдий хурц боловч завжаа цоолж чадахгүй, Нүд хэдий гэгээн боловч духаа олж үзэхгүй.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 87,
      "id": 56
    },
    {
      "text": "Эдээрээ оролдвол эвдэхийн шинж, Эхнэрээрээ оролдвол салахын шинж.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 65,
      "id": 57
    },
    {
      "text": "Эргээд уулзаxад ээж сайxан эргүүлж мөлжxөд xүзүү сайxаан.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 57,
      "id": 58
    },
    {
      "text": "Уйтгараар дүүрсэн ордноос, Жаргалаар дүүрсэн овоохой дээр.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 58,
      "id": 59
    },
    {
      "text": "Саруул тал байвч шаврыг нь мэд, Сайхан амраг байвч санааг нь мэд.",
      "source": "Монголын зүйр цэцэн үг",
      "length": 65,
      "id": 60
    }
  ]
}
