{
  "language": "nepali",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "फुलको आँखामा फुलै संसार\nकाँडाको आँखामा काँडै संसार\nझुल्किन्छ है छायाँ बस्तु अनुसार\nकाँडाको आँखामा काँडै संसार",
      "source": "फुलको आँखामा - Ani Choying Dolma",
      "length": 109,
      "id": 1
    },
    {
      "text": "सिन्दुली गढी घुमेर हेर्दा\nसुन्तली माई\nकतिमा राम्रो दरवार\nमाऱ्यो नी माया ले माऱ्यो",
      "source": "सिन्दुली गढी घुमेर हेर्दा",
      "length": 81,
      "id": 2
    },
    {
      "text": "जीवनमा सबैभन्दा ठूलो महिमा भनेको कहिल्यै पनि नलडनु हो, र उठनु हो हरेक चोटि जब हामी लडछौं",
      "source": "नेलसन मण्डेला",
      "length": 88,
      "id": 3
    },
    {
      "text": "कुन मन्दिरमा जान्छौ यात्री, कुन मन्दिरमा जाने हो?\nकुन सामाग्री पुजा गर्ने साथ कसोरी लाने हो?\nमानिसहरूका काँध चढी कुन देवपुरीमा जाने हो?",
      "source": "यात्री, लक्ष्मी प्रसाद देवकोटा",
      "length": 135,
      "id": 4
    },
    {
      "text": "विकल्प त थुप्रै थिऐ निःशब्द रहनु मेरै गल्ति थियो\nसारांश खोज्छु कथा पढनु आघि म त्यहि खोजिमा हराउनु मेरै गल्ति थियो, हर्ष को स्पर्श हुन्‍छ तब जब थकाई मर्छ पुरा दिनको नसोचेको पल पनि पल-पलाई रहन्‍छ, जब आभास हुन्‍छ तिम्रो",
      "source": "अविनवन भट्टराई",
      "length": 216,
      "id": 5
    },
    {
      "text": "एउटा अग्लो भिरमा प्रेमको मन्दिर बनाई, तिमीलाई देउता थाप्ने छू\nधोकाकी देवी नाम राखी, पुजारी म स्वयमं नै बन्ने छू\nतिम्रो बिछोडको अग्निले हवन गरी, बगाएका आशुले जल चढाउने छू\nचर्किएको मुटू समाती कटाईएका ति रातका निन्द्रा नैवद टक्र्याउने  छू\nहाम्रा पिरतीका कुराकानीलाई भजन बनाई बिहान बेलुकी गाउने छू\nअनि तिमीलाई छोडी जानेको पीडा बुझाउने छु",
      "source": "अनिरुद्र",
      "length": 333,
      "id": 6
    },
    {
      "text": "जीवनका भोगाइ सबै रङ्गमन्चको खेल न हो\nधनदौलत, यौवन, उर्लिने खहरेको भेल न हो\nकोही पर्दाबाहिर त कोही पर्दाभित्र जाल बुन्छन्\nकठपुतलीझैँ अर्कैले नचाउँछ जगत् एक झेल न हो",
      "source": "दुर्गाकिरण तिवारी",
      "length": 163,
      "id": 7
    },
    {
      "text": "जीवन भनेको त्यही हो जब तपाईं अन्य योजनाहरू बनाउन व्यस्त हुनुहुन्छ",
      "source": "जन लेनन",
      "length": 65,
      "id": 8
    },
    {
      "text": "सधैं सम्झनुहोस् कि तपाईं बिल्कुल अनौंठो हुनुहुन्छ, अरुहरू जस्तै",
      "source": "मार्गरेट मीड",
      "length": 63,
      "id": 9
    },
    {
      "text": "भविष्य तिनीहरूकै हो जसले आफ्ना सपनाहरूको सुन्दरतामा विश्वास गर्छन्",
      "source": "एलेनोर रुजवेल्ट",
      "length": 66,
      "id": 10
    },
    {
      "text": "तपाईले जीवनमा धेरै पराजयहरूको सामना गर्नुपर्नेछ, तर आफैंलाई कहिल्यै पराजित हुन नदिनुहोस्",
      "source": "माया एन्जेल",
      "length": 88,
      "id": 11
    },
    {
      "text": "कहिलेकाहीँ प्रश्नहरू जटिल हुन्छन् तर उत्तरहरू भने सरल हुन्छन्",
      "source": "डा. सिउस",
      "length": 61,
      "id": 12
    },
    {
      "text": "आज तपाईं तपाईं हो, यो सत्यभन्दा बढी सत्य छ, कुनै पनि जिउँदो छैन जुन तपाईं भन्दा अधिक छ",
      "source": "डा. सिउस",
      "length": 86,
      "id": 13
    },
    {
      "text": "कहिले पनि डरलाग्दो डरहरूले तपाईंलाई खेल खेल्नबाट रोक्न नदिनुहोस्",
      "source": "बेब रूथ",
      "length": 64,
      "id": 14
    },
    {
      "text": "जीवनका धेरै असफलता भोग्ने ती व्यक्तिहरू हुन् जसल यो महसुस गरेनन् कि मैले छोडेको असफलताको ठाउँ सफलताको नजिक थियो",
      "source": "थाँमस ए एडिसन",
      "length": 111,
      "id": 15
    },
    {
      "text": "तपाईको टाउकोमा दिमाग छ, तपाईको खुट्टामा जुत्ता छ, तपाई आफैंले रोज्नु भएको कुनै दिशा पछ्याउन सक्नुहुन्छ",
      "source": "डा. सिउस",
      "length": 102,
      "id": 16
    },
    {
      "text": "यस जीवनमा हामी ठूला कामहरू गर्न सक्दैनौं, हामी केवल ठूलो प्रेमको साथ साना कुराहरू गर्न सक्छौं",
      "source": "मदर टेरेसा",
      "length": 93,
      "id": 17
    },
    {
      "text": "तिमी एकपटक मात्रै बाँच्छौ तर सहीसँग बाँचेमा एक पटक नै पर्याप्त हुन्छ",
      "source": "माई वेस्ट",
      "length": 68,
      "id": 18
    },
    {
      "text": "जीवन साइकल चलाउने जस्तै हो, तपाईंलाई ब्यालेन्स राख्नको लागि, तपाई सधैँ चलाइराख्नुपर्छ",
      "source": "अल्बर्ट आइनस्टाइन",
      "length": 85,
      "id": 19
    },
    {
      "text": "हाँस्नुहोस्, किनकि सुन्दर जीवन एक सुन्दर चीज हो र यसैमा मुस्कुराउन काफी छ",
      "source": "मारलिन मुनरो",
      "length": 73,
      "id": 20
    },
    {
      "text": "सफलता अन्तिम होइन, असफलता घातक होइन, यो त हिसाब हो, गणना जारी छ",
      "source": "विन्स्टन एस चर्चिल",
      "length": 63,
      "id": 21
    },
    {
      "text": "दुःखको भूलभुलैयाबाट बाहिर जाने एउटा मात्र सही तरिका क्षमा गर्नु हो",
      "source": "जोन ग्रीन",
      "length": 66,
      "id": 22
    },
    {
      "text": "यदि तपाईं साँच्चिकै नजिकबाट हेर्नुभयो भने, धेरैजसो सफलताहरू धेरै समय लिन्छ",
      "source": "स्टीव जब्स",
      "length": 74,
      "id": 23
    },
    {
      "text": "मृत्युको डरले जीवनको डरलाई पछ्याउँछ, एक व्यक्ति पूर्णरुप जिउँछ जो कुनै पनि समयमा मर्न तयार छ",
      "source": "मार्क ट्वेन",
      "length": 92,
      "id": 24
    },
    {
      "text": "जसलाई तपाईंले प्रेम गर्नुहुन्छ, र जसले तपाईंलाई प्रेम गर्दछ, त्यो कोही होइन, उही व्यक्ति हो",
      "source": "चक पलाहन्युक",
      "length": 91,
      "id": 25
    },
    {
      "text": "हामी सबै मानव जाति हौं, होइन र - हरेक मानव जीवनसँग उही मुल्य हुन्छ, र उही मूल्य बचत हुन्छ",
      "source": "जे.के. रोलिङ",
      "length": 89,
      "id": 26
    },
    {
      "text": "अहिलेको जीवनको सबैभन्दा दुःखद पक्ष भनेको विज्ञानले ज्ञानभन्दा बढी जानकारी सङ्कलन गरिरहेको छ",
      "source": "आइज्याक असिमोभ",
      "length": 91,
      "id": 27
    },
    {
      "text": "यो जीवन कठिन छ, तर यो झन गाह्रो छ यदि तपाईं मूर्ख हुनुहुन्छ भने",
      "source": "जर्ज वी. हिगिन्स",
      "length": 63,
      "id": 28
    },
    {
      "text": "मान्छे न त पशु हो, न इश्वर नै बन्न सक्छ, मान्छे केवल मानिस हो, पशुदेखि माथि र इश्वरदेखि तल",
      "source": "वी.पी.कोइराला",
      "length": 90,
      "id": 29
    },
    {
      "text": "मानिस इतिहासको संयन्त्र होइन र उसको खोज भोजनको लागि मात्र हुँदैनस मानिस एक बहुआयामिक व्यक्तित्व हो",
      "source": "वी.पी.कोइराला",
      "length": 98,
      "id": 30
    },
    {
      "text": "निरासावादीले प्रत्येक अवसरहरूलाई अफ्ठ्यारो देख्छ, तर आशावादीले प्रत्येक अफ्ठ्यारोहरूमा अवसर देख्छ",
      "source": "विन्स्टन चिरचिल",
      "length": 97,
      "id": 31
    },
    {
      "text": "सपना देख्न र अर्को लक्ष्य निर्धारण गर्न तपाई कहिल्यै बुढो हुनुहुन्न",
      "source": "C.S. Lewis",
      "length": 67,
      "id": 32
    },
    {
      "text": "भगवान् चित्रमा होइन, चरित्रमा बस्छन् त्यसैले आफ्नो आत्मालाई मन्दिर बनाउनु होला",
      "source": "बिना नामको",
      "length": 78,
      "id": 33
    },
    {
      "text": "तपाईको भूतकाल जतिसुकै कठिन भएपनि, तपाई फेरी नयाँ सुरुवात गर्न सक्नुहुन्छ",
      "source": "बुद्ध",
      "length": 72,
      "id": 34
    },
    {
      "text": "सपनालाई पूरा गर्ने आँट र हिम्मत हुनुपर्छ, हाम्रो सबै सपनाहरू पूरा हुन्छन्",
      "source": "बुद्ध",
      "length": 73,
      "id": 35
    },
    {
      "text": "यदि मानिसहरूले तपाई कति टाढा जान सक्नुहुन्छ भनेर शंका गर्छन भने, तपाई यति टाढा जानुस कि जहाँ तपाईले कसैको आवाज सुन्न सक्नुहुन्न",
      "source": "मिशेल रुइज",
      "length": 127,
      "id": 36
    },
    {
      "text": "जादु भनेकै आफूलाई विश्वास गर्नु हो यदि यसो गर्न सक्नुभयो भने तपाई जे पनि गर्न सक्नुहुन्छ",
      "source": "नेपोलियन हिल",
      "length": 88,
      "id": 37
    },
    {
      "text": "हार मान्नेले कहिल्यै जित्दैन र जसले जित्छ उसले कहिल्यै हार मान्दैन",
      "source": "नेपोलियन हिल",
      "length": 66,
      "id": 38
    },
    {
      "text": "राम्रो त हेर्ने नजरमा चाहिन्छ, खोट लगाउने हो भने त चन्द्रमामा पनि दाग हुन्छ",
      "source": "सुकरात",
      "length": 75,
      "id": 39
    },
    {
      "text": "सफल व्यक्तिले बोल्नु अघि सोच्छ, तर असफल व्यक्तिले सोच्नु अघि बोल्छ",
      "source": "सुकरात",
      "length": 66,
      "id": 40
    },
    {
      "text": "सफल व्यक्तिहरू फरक कुरा गर्दैनन् उनीहरू उही कुरा फरक ढंगले गर्छन",
      "source": "शिव खेरा",
      "length": 64,
      "id": 41
    },
    {
      "text": "यदि तपाई जिन्दगीमा खुसी चाहानुहुन्छ भने जीवनलाई लक्ष्यसँग जोड्नुहोस्, न कि मानिस वा वस्तुसँग",
      "source": "अल्बर्ट आइन्स्टाइन",
      "length": 92,
      "id": 42
    },
    {
      "text": "पैसा र सफलताले मानिसलाई परिवर्तन गर्दैन त्यसले मात्र मान्छेको यथास्थितिलाई परिवर्तन गर्छ",
      "source": "विल स्मिथ",
      "length": 88,
      "id": 43
    },
    {
      "text": "जीवन छोटो छ, त्यसैले अरुको इसारामा जीवन बाँचेर आफ्नो अमुल्य जीवनलाई नष्ट नगर्नुहोस्",
      "source": "स्टीव जब्स",
      "length": 83,
      "id": 44
    },
    {
      "text": "कति बाँच्यौं भन्दापनि कसरी बाँच्यौं भन्ने कुरा महत्वपूर्ण हो",
      "source": "सेनेका",
      "length": 60,
      "id": 45
    },
    {
      "text": "जीवनको उद्देश्य के हो थाहा पाउनु र त्यसलाई प्राप्त गर्नु नै सफल जीवनको रहस्य हो",
      "source": "हेनरी फोर्ड",
      "length": 79,
      "id": 46
    },
    {
      "text": "केही अथवा कोहीसँग नडराउनु नै जीवनको सबैभन्दा महत्वपूर्ण शिक्षा हो",
      "source": "फ्रैंक सिनात्रा",
      "length": 65,
      "id": 47
    },
    {
      "text": "जीवनकुनै समस्या होइन, जसलाई सामाधान गरिन्छ, यो त वास्तविकता हो जसलाई अनुभव गरिन्छ",
      "source": "सोरेन किर्केगार्ड",
      "length": 81,
      "id": 48
    },
    {
      "text": "दानवहरू वास्तविक छन् र भूतहरू पनि वास्तविक छन् उनीहरू हामीभित्र बस्छन्, र कहिलेकाहीँ, तिनीहरूले जित्छन्",
      "source": "स्टीफन",
      "length": 103,
      "id": 49
    },
    {
      "text": "पछिल्ला जीवन मात्र बुझ्न सकिन्छ तर अगाडिको जिन्दगी जिउन सकिन्छ",
      "source": "सोरेन किर्केगार्ड",
      "length": 62,
      "id": 50
    },
    {
      "text": "बाटो कहाँ जान्छ, त्यहाँ नजानुहोस् बरु त्यहाँ जानुहोस् जहाँ कुनै बाटो छैन र छाप छोड्नुहोस्",
      "source": "राल्फ वाल्डो इमर्सन",
      "length": 89,
      "id": 51
    },
    {
      "text": "यो भाग्य जता पुगेनि ठोकिएकै हुन्छ तर पनि पैतालाहरू सफरका कुरा गर्छन",
      "source": "उज्ज्वल हुमागाई",
      "length": 67,
      "id": 52
    },
    {
      "text": "राम्रो मन हुनपर्छ अनुहार त भगवानले मान्छेको रिसाएको छ छैन छुट्टाउन बनाइदियको हो",
      "source": "उज्ज्वल हुमागाई",
      "length": 79,
      "id": 53
    },
    {
      "text": "धेरै छ गर्नु छोटो जीवन सम्झिन खोज्दा आतिन्छ मन हजार सपना अधुरै छन",
      "source": "1974 AD",
      "length": 65,
      "id": 54
    },
    {
      "text": "कुहिएको सिनो पनि राम्रो देखिन्छ बस हेर्ने नजर गिद्धको हुनु पऱ्यो",
      "source": "1974 AD",
      "length": 64,
      "id": 55
    },
    {
      "text": "जीवन एउटा सिक्का जस्तै हो तपाईले जसरी पनि खर्च गर्न सक्नुहुन्छ तर एकपटक मात्र",
      "source": "लिलियन डिक्कन",
      "length": 77,
      "id": 56
    },
    {
      "text": "हास्नुहोस् जीवन सुन्दर छ, किनभने यहाँ हास्ने धेरै कारणहरू छन्",
      "source": "मारलिन मुनरो",
      "length": 61,
      "id": 57
    },
    {
      "text": "असल मित्रहरू, राम्रा किताबहरू र शान्त मस्तिष्क हुनु नै आदर्श जीवन हो",
      "source": "मार्क ट्वेन",
      "length": 68,
      "id": 58
    },
    {
      "text": "जीवनको दुखलाग्दो कुरा यही हो कि हामी चाडै बुढो हुन्छौ तर बुद्धिमान ढिलो हुन्छौ",
      "source": "बेन्जामिन फ्रैंकलिन",
      "length": 78,
      "id": 59
    },
    {
      "text": "जीवन एउटा परिक्षण हो, जति धेरै परिक्षण गर्नुहुन्छ, तपाईको जीवन त्यति धेरै सुन्दर हुन्छ",
      "source": "राल्फ वाल्डो इमर्सन",
      "length": 86,
      "id": 60
    },
    {
      "text": "न त भूतकालमा अलमलिनुहोस्, न त भविष्यको सपना देख्नुहोस्, वस् तपाई आफ्नो वर्तमानमा ध्यान केन्द्रित गर्नुहोस् ",
      "source": "बुद्ध",
      "length": 107,
      "id": 61
    },
    {
      "text": "बुद्धिमान व्यक्तिको लागि जीवन सपना हो, मुर्खको लागि खेल हो, धनीको लागि जीवन मजाक हो",
      "source": "शोलेम अलीचेम",
      "length": 83,
      "id": 62
    },
    {
      "text": "सोच बदल्नुहोस् खुसी आफै मिल्छ, स्वभाव बदल्नुहोस् इज्जत आफै मिल्छ, कसैको पाउ पर्न जरुरी छैन, बाटो सहि रोज्नुहोस् गन्तव्य आफै मिल्छ",
      "source": "बिराना",
      "length": 129,
      "id": 63
    },
    {
      "text": "जब जीन्दगीले तपाईलाई तितो फल दिन्छ, तपाई त्यसलाई गुलियो जुस बनाएर पिदिनुहोस्",
      "source": "बिराना",
      "length": 76,
      "id": 64
    },
    {
      "text": "तपाईले पछाडी विताएको जीवनभन्दा, तपाईको अगाडि आउने जीवन धेरै महत्वपूर्ण छ",
      "source": "प्रतिमा लुईटेल",
      "length": 72,
      "id": 65
    },
    {
      "text": "सबै हुरीहरू तपाईको जीवनलाई अस्तव्यस्त बनाउन आउँदैन, कतिपय हुरी तपाईको बाटो सफा गर्न पनि आएका हुन्छन्",
      "source": "प्रतिमा लुईटेल",
      "length": 100,
      "id": 66
    },
    {
      "text": "जब तपाईमा आत्माविश्वास हुन्छ, अरुले पनि तपाईलाई विश्वास गर्छन",
      "source": "मार्टिन लुथर",
      "length": 61,
      "id": 67
    },
    {
      "text": "यदि तपाईको बाटोमा बाधाहरू छैनन् भने तपाई कहि पनि पुग्नसक्नुहुन्न",
      "source": "मार्टिन लुथर",
      "length": 64,
      "id": 68
    },
    {
      "text": "यदि तपाईको योजनाले काम गरेन भने, योजना बदल्नुहोस् तर लक्ष्य होइन",
      "source": "मार्टिन लुथर",
      "length": 64,
      "id": 69
    },
    {
      "text": "आफ्नो जीवन अरुसँग तुलना नगर्नुहोस्, किनभने सूर्य र चन्द्रको तुलना हुँदैन, तिनीहरू आफ्नै समयमा चम्किन्छन्",
      "source": "मार्टिन लुथर",
      "length": 104,
      "id": 70
    },
    {
      "text": "तपाई जे गर्नुहुन्छ त्यही तपाई हो, तर तपाई जे भन्नुहुन्छ त्यो तपाई होइन",
      "source": "मार्टिन लुथर",
      "length": 70,
      "id": 71
    },
    {
      "text": "दुखले सामान्य मान्छेलाई पनि असामान्य गन्तव्य हासिल गर्न सक्ने बनाउँछ",
      "source": "मार्टिन लुथर",
      "length": 68,
      "id": 72
    },
    {
      "text": "मनोवल यस्तो शक्ति हो, जसमा विश्वास गरेपछि तपाईको जीवन परिवर्तन हुन्छ",
      "source": "मार्टिन लुथर",
      "length": 68,
      "id": 73
    },
    {
      "text": "तपाई जुन परिस्थितिमा हुनुहुन्छ, तपाई त्यही खुसी हुन सिक्नुहोस्",
      "source": "मार्टिन लुथर",
      "length": 62,
      "id": 74
    },
    {
      "text": "यदि तपाईँ संसार बदल्न चाहानुहुन्छ भने आफ्नो कलम उठाउनुहोस् र लेख्नुहोस्",
      "source": "मार्टिन लुथर",
      "length": 71,
      "id": 75
    },
    {
      "text": "तपाईले जीवनमा धेरै पराजयहरूको सामना गर्नुपर्ने हुनसक्छ, तर आफूलाई कहिल्यै पराजित हुन नदिनुहोस्",
      "source": "माया एन्जिन",
      "length": 94,
      "id": 76
    },
    {
      "text": "तबसम्म कमाउनु जबसम्म महगो चिज सस्तो लाग्दैन, चाहे त्यो समान हो या सम्मान",
      "source": "ओफिन विनफ्रे",
      "length": 72,
      "id": 77
    },
    {
      "text": "कुनै पनि चिज आफ्नो पसिनाको कमाइले किन्नुहोस्, इच्छाहरू आफै घट्दै जानेछन्",
      "source": "ओफिन विनफ्रे",
      "length": 72,
      "id": 78
    },
    {
      "text": "हर बिहान तपाईसँग दुई विकल्प हुन्छन्, या त तपाईँ सुतेर सपना देख्नुस्, या उठेर सपना पूरा गर्न लागी पर्नुहोस्",
      "source": "प्रतिमा लुईटेल",
      "length": 106,
      "id": 79
    },
    {
      "text": "आफ्नो बाटो आफै रोज्नुहोस्, किनभने तपाईलाई अरुले बुझेका हुँदैनन्",
      "source": "सद्गुरु",
      "length": 63,
      "id": 80
    },
    {
      "text": "पैसाको अभाव भन्नु केवल वहाना मात्र हो, तिमीसँग स्पष्ट लक्ष्यको अभाव भएको हो",
      "source": "सद्गुरु",
      "length": 75,
      "id": 81
    },
    {
      "text": "जो व्यक्तिसँग सीमित समय छ, उसको लागी असीमित धन-सम्पत्तिको के अर्थ र",
      "source": "सद्गुरु",
      "length": 67,
      "id": 82
    },
    {
      "text": "जीन्दगीमा जित्नको लागि कसैको साथभन्दा पनि आफूमा साहस हुनुपर्छ",
      "source": "सद्गुरु",
      "length": 61,
      "id": 83
    },
    {
      "text": "सर्वदा सत्यमार्गमा हिड्ने व्यक्तिको बाहिरी र भित्री दुवै उन्नतिको द्वार खुल्दछ",
      "source": "लेस ब्राउन",
      "length": 78,
      "id": 84
    },
    {
      "text": "के हो ठूलो जगतमा, पसिना विवेक\nउद्देश्य के लिनु, उडी छुनु चन्द्र एक",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 66,
      "id": 85
    },
    {
      "text": "निद्राकी सखी शान्ति हुन् निदाएको बालक देख्दा शान्तिको सच्चा मुहार देखिन्छ",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 73,
      "id": 86
    },
    {
      "text": "छन्द भनेको सच्चा अर्थमा वोल्नुको ढाँचा होस यसको माने छहरा हो, लहरा होइन",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 71,
      "id": 87
    },
    {
      "text": "जनता जो सच्चा राष्ट्र हो, जो राष्ट्रको जीवनको नाडी र भावको गुन्जन हो",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 68,
      "id": 88
    },
    {
      "text": "हिंड्दा–हिंड्दै केही सम्झेर बटुवा बाटोमा हाँसेझैं, तिमी हाँस्ता यस्तो लाग्छ प्रिय! तिमी मेरो साटोमा हाँसेझैं",
      "source": "भूपी शेरचन हिंड्दा हिंड्दै",
      "length": 108,
      "id": 89
    },
    {
      "text": "पाउँ बस्न मरेर आखिर गई स्वर्गीय त्यै ठाउँमा नेपालीहरू छन् मरीकन सबै जन्मिरहेका जहाँ",
      "source": "इच्छा, बालकृष्ण सम",
      "length": 83,
      "id": 90
    },
    {
      "text": "क्षेत्रीको छोरो यो पाउ छुन्छ, घिनले छुँदैन, मानिस ठूलो दिलले हुन्छ जातले हुँदैन",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 79,
      "id": 91
    },
    {
      "text": "जुन फूल मैले चाहेको थिएँ कसैले टिपेछ सौन्दर्य बनि त्यो सधै मेरो आँखामा लुकेछ",
      "source": "भैरवनाथ रिमाल/नारायण गोपाल",
      "length": 76,
      "id": 92
    },
    {
      "text": "परालको निम्ति कल्चौँडाको दूध बेच्छन् गाईहरू, चाराको निम्ति गीत बेच्छन् मिठो बोल्ने सुँगाहरू",
      "source": "भैरव अर्याल",
      "length": 91,
      "id": 93
    },
    {
      "text": "प्राप्तिभन्दा ध्येय ठूलो हो, पुग्नुभन्दा आशा र खोज महत्वपूर्ण हो",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 64,
      "id": 94
    },
    {
      "text": "हुँदैन बिहान मिर्मिरेमा तर झरेर नगए, बन्दैन मुलुका दुई-चार सपूत मरेर नगए",
      "source": "भूपि शेरचन",
      "length": 72,
      "id": 95
    },
    {
      "text": "जीवनहरू. विन्दुमा सुन्दर देखिन्न, कला देखिन्छ, जीवनको सत्य यथार्थिक या व्यावहारिक हुन्छ, कलाका काल्पनिक हुन्छ",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 109,
      "id": 96
    },
    {
      "text": "सुनको थैला हातको मैला के गर्नु धनले, साग र सिस्नु खाएको बेस आनन्द मनले",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 70,
      "id": 97
    },
    {
      "text": "घनघोर दुःख सागर संसार जान भाई, नगर घमण्ड कहिले मर्नु छ हामीलाई",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 62,
      "id": 98
    },
    {
      "text": "मेरा साना दुखले आर्ज्याको मुलुक होइन यो चार बर्ण छात्तिश जात सबैको साझा फूलबारी हो सबैलाइ चेतना भया",
      "source": "पृथ्वीनारायण शाह",
      "length": 99,
      "id": 99
    },
    {
      "text": "जरुर साथी म पागल! यस्तै छ मेरो हाल। म शब्दलाई देख्दछु! दृश्यलाई सुन्दछु! बासनालाई संबाद लिन्छु",
      "source": "लक्ष्मी प्र देवकोटा",
      "length": 94,
      "id": 100
    },
    {
      "text": "अब तपाईं नै भन्नोस्, भोलिवाद हटाउन टेलिफोनका बाबुको तागत चल्दो रहेछ त ! काम छिटो होस् भनेर दिनप्रतिदिन वैज्ञानिक चमत्कारहरू बढ्दै छन् । न्युयोर्कमा बोलेको कुरा न्युरोडमा सुनिने भयो, पेरिसमा हात चलाए काठमाडौँमा टेलिप्रिन्ट हुने भयो, तर भोलिवादमा कुनै प्रवाभ परेको देखिदैँन । राजर्षि महाराजका पालादेखि झन्डै आजसम्म मैले हाम्रो सिंहदरबारलाई भोलिदरबार भन्ने नाम राखेको छु । किनभने त्यहाँका एक-एक तला, एक-एक कोठा, एक-एक कुना, एक-एक टेबुल, तपाईं जहाँ जस्तो काम लिएर पुग्नुहोस्, भोलिको निम्तो नपाईं छाड्नुहुन्न । जागिर माग्नेदेखि लिएर तारिख माग्नेसम्म सबै भोलि ! सिंहदरबार होस् कि स्यालदरबार होस् भोलिवादलाई शिरोधार्य नगर्ने अड्डाअदालत पाउनु प्याज नखाने बाहुन भेट्टाउनुजस्तै गाह्रो भइसक्यो अब ।",
      "source": "भैरव अर्याल",
      "length": 687,
      "id": 101
    },
    {
      "text": "यसबाहेक अरु सबै क्रियाकलापहरू हाम्रा भोलिवादी छन् । भोलिवाद हाम्रो संस्कृति हो, दर्शन हो, राजनीति हो, प्रशासन हो, सामाजिक व्यवहार हो । तैपनि मेरो थोत्रो मगज यही शङ्कामा सधैँ जेलिइरहन्छ । हरेक कामकुरोमा भोलि भन्दाभन्दै भानुभक्तले भनेझैँ पर्सि हामी सबैले झोली बोकेर बम् भोलानाथकी जय भन्दै डाँडैडाँडा कुद्न त परोइन ? के बेर ! आज गरे हुने कामलाई भोलि पर्खेपछि त्यही हिसाबले यसपालिका सारा काम आघौँलाई पन्छन के बेर ? यस दशकका काम अर्को दशकलाई थन्कन के बेर ? अनी बीसौँ शताब्दीका सम्पूर्ण जिम्मेदारी र कर्तव्यहरू एकाइसौँ शताब्दीका लागि डिपोजिट रहन के बेर ? यसो हुँदाहुँदै कता पृथ्वी भोलि घुमौँला भनेर आराम नगरिदेओस्, हावा भोलि डुलौँला भनेर विश्राम नगरिदेओस्, जय भोलि !",
      "source": "भैरव अर्याल",
      "length": 660,
      "id": 102
    }
  ]
}
