{
  "language": "urdu",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "!اگر آپ چاہتے ہیں کہ لوگ آپ کو سنجیدہ لیں تو ہنسنا بند کر دیں، اور پھر آپ کو ہر بات پر سنجیدہ تاثر ملے گا",
      "source": "حالات اور مزاق، فرحت عباس شاہ",
      "length": 105,
      "id": 1
    },
    {
      "text": "عقلمند اپنے عیب خود دیکھتا ہے اور بیوقوف کے عیب دنیا دیکھتی ہے۔",
      "source": "شیخ سعدی، لنگ",
      "length": 63,
      "id": 2
    },
    {
      "text": "ہمیشہ سمجھوتہ کرنا سیکھو کیونکہ تھوڑا سا جھک جانا کسی رشتے کو ہمیشہ کا لیے توڑدینے سے بہترہوتا ہے۔",
      "source": "ایپ لنگ",
      "length": 98,
      "id": 3
    },
    {
      "text": "زندگی میں ہمیشہ دوسروں کے لئے آسانیاں پیدا کرو۔ یہ دنیا اسی اصول پر چلتی ہے کہ انسان دوسروں کے لئے جتنا کچھ کرے گا، اسے اس سے بڑھ کر واپس ملے گا۔ اگر ہم اپنے دلوں کو صاف رکھیں، دوسروں کی مدد کریں اور اپنے اعمال کو درست کریں، تو یقین کریں زندگی سکون کا گہوارہ بن جائے گی۔",
      "source": "بابا صاحبہ، اشفاق احمد",
      "length": 270,
      "id": 4
    },
    {
      "text": "آپ نے سنا ہوگا، انسان اپنے ارادوں سے پہچانا جاتا ہے۔ لیکن یاد رکھیں، ارادے تب تک ادھورے ہیں جب تک وہ عمل کی شکل اختیار نہ کریں۔ کامیابی کا راز صرف منصوبہ بندی میں نہیں بلکہ اس منصوبے کو عملی جامہ پہنانے میں ہے۔",
      "source": "زاویہ، اشفاق احمد",
      "length": 210,
      "id": 5
    },
    {
      "text": "وہ جو ہم میں تم میں تھا، سرودِ گفتگو، وہ تذکرہ، وہ خواب وہ حسرتیں، وہ دل کی دھڑکنیں جو مل کر ایک زندگی بناتی تھیں، اب وہی اس طرح منتشر ہو گئیں کہ نہ مل سکیں گی۔ وقت کا دھارا ہمیں کہیں کا نہ چھوڑا، اور ہم سے چھین لے گیا وہ لمحے، وہ خوشبوئیں جو ہم نے ایک دوسرے سے وعدے کیے تھے، وہ راہیں جن پر چل کر ہم ایک دوسرے کے قریب آتے تھے۔ اب ہم دونوں کو احساس ہے کہ وہ لمحے گزر چکے، لیکن ان کی یادوں کا عکس ہمیشہ ہمارے ساتھ رہے گا۔",
      "source": "نقشِ فریادی، فیض احمد فیض",
      "length": 419,
      "id": 6
    },
    {
      "text": "تمہاری مسکراہٹوں میں وہ سکون تھا جو ہم نے کبھی کسی اور چیز میں نہیں پایا، تمہاری خاموشیوں میں وہ کمال تھا جو ہم نے اپنی زندگی میں کبھی نہیں دیکھا۔ جب تک انسان دوسرے کو نہیں سمجھتا، وہ اپنی حقیقت کو نہیں سمجھ سکتا۔ تمہاری یادوں نے ہمیں کبھی سکون کا موقع نہیں دیا، مگر تمہاری قربت نے ہماری تقدیر بدل دی۔",
      "source": "سرود، احمد فراز",
      "length": 301,
      "id": 7
    },
    {
      "text": "ہزاروں خواہشیں ایسی کہ ہر خواہش پہ دم نکلے، بہت نکلے میرے ارمان لیکن پھر بھی کم نکلے، نہ تھا کچھ تو کم سے کم یہ تھا کہ کوئی تو نظر آیا، دلوں کی دھڑکنوں میں زندگی کا راز کبھی کم نکلے۔",
      "source": "دیوانِ غالب، مرزا غالب",
      "length": 182,
      "id": 8
    },
    {
      "text": "خود کو پہچانو! یہ جو تمہیں حقیقت کی تلاش ہے، یہ جو تمہیں دنیا کے راز اور زندگی کے مقصد کا ادراک ہے، یہ تمہاری خودی کی آواز ہے، جو تمہیں اس حقیقت تک پہنچنے کے لیے اکساتی ہے۔ انسان اپنی حقیقت کو جان کر ہی اپنے آپ کو مکمل کر سکتا ہے، اور جب وہ اپنی حقیقت کو پہچانتا ہے، تو وہ صرف اپنی تقدیر ہی نہیں بدلتا بلکہ وہ دنیا کو بھی بدلنے کی صلاحیت رکھتا ہے۔ یہی وہ راز ہے جسے کوئی حکمت، کوئی فلسفہ، کوئی کتاب سمجھا نہیں سکتی۔ اس کو صرف وہی سمجھ سکتا ہے جو اپنی ذات کے اندر اس حقیقت کا ادراک کرتا ہے۔",
      "source": "جاوید نامہ ۔علامہ اقبال",
      "length": 489,
      "id": 9
    },
    {
      "text": "نہ تھی حالتِ دل کی کچھ، دل کی حالت کو سمجھنے کے لئے، نہ تھی حقیقتِ نظر کی کچھ، نظر کی حقیقت کو سمجھنے کے لئے۔ یہ انسان کا اپنے اندر کی حقیقت کو پہچاننے کا عمل ہے جو اُسے اپنی تقدیر کو بدلنے کی طاقت فراہم کرتا ہے۔ انسان اس دنیا میں صرف اپنی ذات کی تسکین کے لئے نہیں آیا، بلکہ اس کا مقصد یہ ہے کہ وہ اپنی فطری صلاحیتوں کو پہچان کر ان کا بہترین استعمال کرے۔ زندگی کا مقصد صرف خوشی اور سکون حاصل کرنا نہیں، بلکہ اس سے آگے بڑھ کر اپنے کردار کو بہتر بنانا اور دوسروں کی مدد کرنا ہے۔ انسان جب تک اپنے اندر کی حقیقت کو سمجھ کر اس پر عمل نہیں کرتا، تب تک وہ اپنی تقدیر کو نہیں بدل سکتا۔ اس کا مقصد اپنی خودی کو بلند کرنا اور اپنے ارادوں میں پختگی لانا ہوتا ہے۔ جب انسان اپنی فکر اور عمل میں توازن پیدا کرتا ہے، تو وہ نہ صرف اپنی زندگی کو بہتر بناتا ہے بلکہ دوسروں کے لئے بھی ایک مثال بن جاتا ہے۔ ایسا انسان دنیا میں اپنے آپ کو سچا اور کامیاب پاتا ہے، کیونکہ وہ ہمیشہ حقیقت کے مطابق زندگی گزارتا ہے۔",
      "source": "بانگِ درہ، علامہ اقبال",
      "length": 889,
      "id": 10
    },
    {
      "text": "ہزاروں خواہشیں ایسی کہ ہر خواہش پہ دم نکلے، بہت نکلے میرے ارمان لیکن پھر بھی کم نکلے۔ نہ تھا کچھ تو کم سے کم یہ تھا کہ کوئی تو نظر آیا، دلوں کی دھڑکنوں میں زندگی کا راز کبھی کم نکلے۔",
      "source": "غزل - فیض احمد فیض",
      "length": 182,
      "id": 11
    },
    {
      "text": "ہماری قوم کے لوگ اتنے مصروف ہیں کہ انہیں اپنی صحت کا دھیان رکھنے کا وقت نہیں، لیکن ہر محفل میں دوسروں کی صحت پر رائے دینے کا وقت نکال ہی لیتے ہیں۔ لگتا ہے جیسے ہر بندہ ڈاکٹر کی ڈگری لے کر پیدا ہوا ہے",
      "source": "چراغ تلے - مشتاق احمد یوسفی ",
      "length": 199,
      "id": 12
    },
    {
      "text": "محبت ایک بےغرض جذبہ ہے جو انسان کو اپنی ذات کی حدوں سے باہر نکال کر دوسروں کی خوشی میں خوش ہونا سکھاتا ہے۔ محبت وہ عمل ہے جس میں دینے کا لطف لینے سے بڑھ کر ہوتا ہے۔ جو لوگ محبت کو سمجھتے ہیں، وہی زندگی کے اصل راز کو پا لیتے ہیں، کیونکہ محبت خدا کی سب سے بڑی نعمت ہے۔",
      "source": "راجہ گدھ - بانو قدسیہ",
      "length": 266,
      "id": 13
    },
    {
      "text": "تعلیم کا مقصد صرف روزگار کا حصول نہیں بلکہ انسان کے کردار کو سنوارنا، اس کی سوچ کو بلند کرنا اور اسے معاشرے میں بہتری کا ذریعہ بنانا ہے",
      "source": "زاویہ - ڈاکٹر اشفاق احمد",
      "length": 135,
      "id": 14
    },
    {
      "text": "علم انسان کی سب سے بڑی دولت ہے، جو انسان کو نہ صرف اپنی زندگی میں کامیابی کی راہیں دکھاتا ہے بلکہ اُسے دوسروں کی مدد کرنے کے قابل بھی بناتا ہے۔ علم کا چراغ روشن کر کے، انسان اندھیروں سے نکل کر روشنی کی طرف بڑھتا ہے۔",
      "source": "تفسیر القرآن - علامہ اقبال",
      "length": 215,
      "id": 15
    },
    {
      "text": "عشق ایک مرض ہے اور جب تک طول نہ پکڑے، مرض نہیں ہوتا۔ محض ایک مذاق ہوتا ہے۔",
      "source": "سعادت حسن منٹو",
      "length": 74,
      "id": 16
    },
    {
      "text": "دنیا میں کوئی انسان ایسا نہیں ہے جس کو اپنے وجود، اپنی ذات سے بڑھ کر کسی سے پیار کسی کی پر واہو ہم سب ہی خود غرض ہیں یہ غرضیں ہی ہیں جن کے لیے رشتے باندھتے ہیں ہم سب جس سے کوئی غرض نہ ہو ، اُس سے کوئی رشتہ کیوں بنائے گا کوئی؟",
      "source": "قید تنهائی - عمیرہ احمد",
      "length": 225,
      "id": 17
    },
    {
      "text": "بغیر کسی مقصد کے پڑھنا نہ صرف بیکار بلکہ ناممکن بھی ہے۔ ہم جتنا زیادہ بغیر کسی مقصد کے پڑھتے ہیں، اتنا ہی ہم بے معنی معاملات سے دور ہوتے جاتے ہیں۔",
      "source": "مولوی عبد الحق",
      "length": 146,
      "id": 18
    },
    {
      "text": "سچ تو یہ ہے کہ کاہلی کا مزہ صرف احمق ہی جانتے ہیں۔ جو لوگ ادھر ادھر بھاگتے ہیں، صبح سویرے اٹھ کر ورزش کو پسند کرتے ہیں، انہیں اس مزے کی کیا خبر؟",
      "source": "ابنِ اِنشا",
      "length": 144,
      "id": 19
    },
    {
      "text": "وہ دن کب آئے گا جب ہندو طالب علم انیس کو سب سے بڑا شاعر کہیں گے اور مسلمان طالب علم تلسی داس کو انیس سے دس گنا بڑا مانیں گے۔ ہندو طالب علم اردو غزل کے لیے مرے گا اور مسلم طالب علم مہادیوی کے نرم، رسیلی اور دل کو چھو لینے والے گیتوں کی قسم کھائیں گے۔",
      "source": "فراق گورکھپوری",
      "length": 249,
      "id": 20
    },
    {
      "text": "جب انسان اپنی ذات کا عرفان حاصل کر لیتا ہے، تب وہ دنیا کی حقیقتوں کو سمجھنے کے قابل ہو جاتا ہے۔ اپنے اندر کی روشنی کو پہچاننا اور اس روشنی کو دوسروں کے فائدے کے لیے استعمال کرنا ہی اصل انسانیت ہے۔ یہ دنیا ایک آئینہ ہے جو ہمیں ہماری غلطیوں اور کمزوریوں کی عکاسی دکھاتی ہے تاکہ ہم اپنی اصلاح کریں۔ جو لوگ اپنی سوچ اور عمل کو اعلیٰ اصولوں کے مطابق ڈھالتے ہیں، وہی لوگ زندگی میں سچے کامیاب ہوتے ہیں۔ علم اور کردار دو ایسے خزانے ہیں جو کبھی ختم نہیں ہوتے، اور یہی دو چیزیں انسان کو عظمت کی بلندیوں تک لے جاتی ہیں۔",
      "source": "غبار خاطر ,مولانا ابوالکلام آزاد",
      "length": 508,
      "id": 21
    },
    {
      "text": "کامیابی کے راستے میں سب سے بڑی رکاوٹ خود انسان کی اپنی ذات ہوتی ہے۔ اگر انسان اپنی کمزوریوں کو پہچان لے اور ان پر قابو پا لے تو کوئی چیز اسے کامیاب ہونے سے نہیں روک سکتی۔ ہمیشہ یاد رکھو کہ علم کا حصول اور اس پر عمل کرنا ہی اصل کامیابی ہے۔ جو لوگ علم کو صرف اپنی ذات تک محدود رکھتے ہیں، وہ دنیا میں کوئی مثبت تبدیلی نہیں لا سکتے۔ لیکن جو لوگ اپنے علم کو دوسروں تک پہنچاتے ہیں اور ان کی مدد کرتے ہیں، وہی اصل میں کامیاب ہیں۔",
      "source": "راہِ عمل ,مولانا وحیدالدین خان",
      "length": 422,
      "id": 22
    },
    {
      "text": "زندگی میں جب بھی کسی نے تمہیں تکلیف دی ہو، اسے معاف کر دو۔ کیونکہ وہ تمہیں اتنی ہی تکلیف دے سکتا ہے جتنی تم نے اسے اہمیت دی ہو۔ دل کو صاف رکھو، کیونکہ گندہ دل انسان کو کہیں کا نہیں چھوڑتا۔ معاف کرنے میں جو سکون ہے، وہ بدلہ لینے میں نہیں۔",
      "source": "زاویہ - ڈاکٹر اشفاق احمد",
      "length": 237,
      "id": 23
    },
    {
      "text": "انسان کو ہمیشہ اپنے اندر جھانک کر دیکھنا چاہیے، جو اپنے اندر نہیں جھانکتا وہ دوسروں کی زندگیوں میں جھانکتا رہتا ہے۔ اپنی ذات کا عرفان حاصل کرنا ہی اصل کامیابی ہے۔ جب تم اپنے اندر کی دنیا سنوار لو گے، باہر کی دنیا خود بخود بہتر لگنے لگے گی۔",
      "source": "راجہ گدھ - بانو قدسیہ",
      "length": 239,
      "id": 24
    },
    {
      "text": "کسی کے چہرے پر مسکراہٹ بکھیرنے کی کوشش کیا کرو، کیونکہ ایک مسکراہٹ کئی دکھوں کا علاج بن جاتی ہے۔ انسان کو انسانیت سے محبت ہونی چاہیے، کیونکہ سب کچھ ختم ہو سکتا ہے لیکن انسانیت باقی رہنی چاہیے۔ یہی انسان کی اصل پہچان ہے۔",
      "source": "شہاب نامہ - قدرت اللہ شہاب",
      "length": 219,
      "id": 25
    },
    {
      "text": "سچائی وہ آئینہ ہے جس میں ہر انسان اپنا اصل چہرہ دیکھ سکتا ہے، مگر اکثر لوگ اس آئینے سے آنکھیں چراتے ہیں۔ کیونکہ انہیں اپنا چہرہ ویسا دیکھنے کی عادت نہیں ہوتی جیسا حقیقت میں ہوتا ہے۔ خود احتسابی ہی وہ عمل ہے جو انسان کو بلندیوں تک پہنچاتا ہے۔",
      "source": "حرف حرف حقیقت - واصف علی واصف",
      "length": 241,
      "id": 26
    },
    {
      "text": "تعلیم کا مقصد صرف ڈگری حاصل کرنا نہیں بلکہ شعور اور کردار کی تعمیر ہے۔ وہی تعلیم بامعنی ہے جو انسان کو انسان بنائے، اس میں احساس پیدا کرے اور معاشرے کے لیے مفید بنائے۔ محض الفاظ رٹ لینے سے انسان مہذب نہیں بنتا، کردار سے بنتا ہے۔",
      "source": "تعلیم اور اخلاق - مولانا وحید الدین خان",
      "length": 228,
      "id": 27
    }
  ]
}
