{
  "language": "albanian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "O malet' e Shqipërisë e ju o lisat' e gjatë!Fushat e gjëra me lule, q'u kam ndër mënt dit' e natë!Ju bregore bukuroshe e ju lumenjt' e kulluar!Çuka, kodra, brinja, gërxhe dhe pylle të gjelbëruar!Do të këndonj bagëtinë që mbani ju e ushqeni,O vendëthit e bekuar, ju mëndjen ma dëfreni.",
      "source": "Bagëti e Bujqësi",
      "length": 284,
      "id": 1
    },
    {
      "text": "Njeriu në jetë ka nevoj për 1 filxhan shkencë, 1 shishe kujdes, dhe 1 oqean durim",
      "source": "Naim Frashëri",
      "length": 81,
      "id": 2
    },
    {
      "text": "Nëse do të mbjellësh për një vit, mbill misër e grurë. Nëse do të mbjellësh përgjithmonë, mbill arsim e kulturë.",
      "source": "Sami Frashëri",
      "length": 112,
      "id": 3
    },
    {
      "text": "Njeriu mund të zgjedhë cilëndo fe që ka trashëguar apo që i pëlqen, por s'mund të zgjedhë një tjetër kombësi dhe të luftojë të tijën, pa vënë në ballë një vulë të madhe prej tradhtari.",
      "source": "Fan Noli",
      "length": 184,
      "id": 4
    },
    {
      "text": "Thjeshtësia dhe natyrshmëria janë shumë herë veshja e vetme e një mendimi të thellë që mbetet brez pas brezi.",
      "source": "Mitrush Kuteli",
      "length": 109,
      "id": 5
    },
    {
      "text": "Vritmëni, po ma ruani gjakun se do t’u duhet nipërve dhe stërnipërve tuaj të shkruajnë gjuhën shqipe.",
      "source": "Petro Nini Luarasi",
      "length": 101,
      "id": 6
    },
    {
      "text": "Duke u ngritur përmbi egoizmat e pafuqishëm dhe mëritë e pafrytshme vetjake, le të ulim kokat e të punojmë për formimin e një Shqipërie ku poshtërsia keqbërëse e armiqve tanë trashëgimtarë t'i lërë vendin drejtësisë dhe ndershmërisë së mëkëmbur të stërgjyshërve tanë. Boll duke krasitur degë kuturu, dhe me një vendosmëri të ftohtë por të pamëshirshme, le të japim goditjen përfundimtare në rrënjët e së keqes.",
      "source": "Faik Konica",
      "length": 410,
      "id": 7
    },
    {
      "text": "Le të sulemi nën flamurin e kuq në flakë të luftës, që të na drithërohet trupi nga dehja e barutit, që të na ndizet shpirti nga zjarri i shenjtë i lirisë dhe le të vdesirn duke thirrur: “Rroftë Shqipëria“.",
      "source": "Fan Noli",
      "length": 205,
      "id": 8
    },
    {
      "text": "“Kujdestar surrat patate, mirë ja bëmë zotërisë sate.” “Ç’ti bëj drejtorit që është zemërmirë, pa jua tregoja unëqejfin juve.”",
      "source": "Lulekuqe mbi mure",
      "length": 126,
      "id": 9
    },
    {
      "text": "“Shitën gomarin, blenë biçikleta e çoç u duket vetja.” “Po si jeni ? C'thonë këta katundaret këtej. Marrin ndonjëçikë erë nga jeta?”",
      "source": "Zonja nga Qyteti",
      "length": 132,
      "id": 10
    },
    {
      "text": "OHANA do te thote familje dhe familja do te thote qe askush nuk braktiset apo harrohet",
      "source": "Lilo & Stitch",
      "length": 86,
      "id": 11
    },
    {
      "text": "Ty Milona kaur i derit, je ardhur ne keto ane... Mato ty njeri i madh... Ha gjiz agush ha, se te ben esell...",
      "source": "Njeriu me top",
      "length": 109,
      "id": 12
    },
    {
      "text": "Kam dëgjuar se Bin Bashi i Gjirokastrës paguan shumë para për kokën time. Çoj selam e i thuaj se Çerçiz Topulli me shokët është shëndosh e mirë si do vet zoti. Ti vër gishtin kokës e ta di sigurt se unë QË KUR KAM LER AS JAM SHITUR E AS JAM BLER",
      "source": "Liri a vdekje",
      "length": 245,
      "id": 13
    },
    {
      "text": "Në pyestë nënëja për mua. I thoni që u martua. Në pyeste se ç'nuse mori. Tre plumba te kraharori. Në pyeste se ç'krushq i vanë. Sorrat e korbat e hanë.",
      "source": "Balada E Kurbinit",
      "length": 151,
      "id": 14
    },
    {
      "text": "Çe ke në terezi ti, i fut një tralala edhe…“Po kjo tona, kjo tona thuaj,  që nuk hahet as me vaj e as me uthull.“Krushqi me Jovan Bregun? Pu pu pu…“Irenkë pse të djeg miza moj xhan?“Po kur u bë dhe Sandër Mafishja, i biri i tetos të bëjë dashuriçka poshtë e përpjetë, mos ngeltë njeri më këmbë.“S’kisha bërë ndonjëherë nga këto anonimet, thashë ta provoja njëherë.“A drejtor, a drejtor. O të bëj krushk , o plaça në vend plaça!“Me kë ishe të keqen xhaxhi? Me një shoqe me pantallona eee?“O Fredi, është babai im ai. Pse ai që shani ju, nuk është i imi ai?“I zbret shkallët fap e fap e fap, flutur që iu bëftë mamaja.“Po qan ti? Epo qaj plas. Irena mos qaj ti Irena, mos qaj.“Desh ju lashë dhe juve pa fejuar.“Po unë zgjodha njerinë o ba.“Plasën çokollatat edhe këndeja. Po pse mo kaq budallenj jeni ju djemtë e fisit tonë?“Të kam ndjekur, të kam vëzhguar e, të kam studiuar ee.“Po mi shoqe po. Po jo mi shoqe jo. Vani, po qenkan thyer vezët mor i uruar! – Po jo moj Liri, ishin ca si të buta vetë.",
      "source": "Pallati 176",
      "length": 997,
      "id": 15
    },
    {
      "text": "E gjetëm Vangjel Gjino, u poqën fiqtë Po bota, ç’do thotë bota? Ka ligj, por ka dhe Maliq. E hodhët dobiçin në ferrë dhe tani vini të na bëni budallaçka ne. Është fati im, më ra nga qielli. Jam grua e martuar, kam një burrë. Bëri ç’bëri, mori atë që deshi.",
      "source": "Përrallë nga e kaluara",
      "length": 256,
      "id": 16
    },
    {
      "text": "Pulave u ka hije të kakarisin vetëm në kotec. Me cilin sy e pe, me atë me xham apo me atë pa xham? - Do pi, do dehem. – Të piftë dreqi në bark!",
      "source": "Kapedani",
      "length": 143,
      "id": 17
    },
    {
      "text": "Gërmo Tare, gërmo se qenin e ngordhur ke për të gjetur. Çohu, se të ka sjellë babi bukë lepurushi.",
      "source": "Përballimi",
      "length": 98,
      "id": 18
    },
    {
      "text": "Jo po ta dijë ai se po u nxeva unë, i thyej të gjitha, me pjata e filxhanë.",
      "source": "Shi ne Plazh",
      "length": 75,
      "id": 19
    },
    {
      "text": "Kur në Mesjetën e vonë Europa rizbuloi klasikët e Greqisë dhe të Romës, Shqipëria ishte një vend i pushtuar, ku vihej në rrezik jo vetëm vijimi dhe i kulturës autoktone, por vetë jeta e kombit. Rrezikoheshin vlerat historike të një populli, i cili, deri pak kohë më parë, kishte qenë pjesë organike e qytetërimit europian. Pushtimi turk, jo vetëm që e mbajti këtë popull larg zhvillimit të pjesës tjetër të Europës, por këmbënguli me keqdashje në qëllimin e vet për ta detyruar të humbiste origjinalitet dhe origjinë, mbi të gjitha duke favorizuar kthimin e pjesës më të madhe të popullit në fenë islamike.",
      "source": "Amik Kasoruho",
      "length": 606,
      "id": 20
    },
    {
      "text": "Ndoshta gabimi më i madh që kam bërë në të shkuarën, ka qenë të besoja se dashuria kishte të bënte me gjetjen e njeriut të duhur. Në të vërtetë, dashuria ka të bëjë me shndërrimin në njeriun e duhur. Mos kërko për personin, me të cilin do të kalosh jetën. Bëhu personi me të cilin do ta kalosh jetën tënde",
      "source": "Neil Strattus",
      "length": 305,
      "id": 21
    },
    {
      "text": "Të uroj të gjesh dashurinë, por më shumë të uroj të jesh mjaftueshëm i/e fortë sa të largohesh nga aty ku mungon dashuria",
      "source": "Tiffany Tomiko",
      "length": 121,
      "id": 22
    },
    {
      "text": "Nëse do të jetosh një jetë të lumtur, lidhe atë me një synim, jo me njerëz apo objekte",
      "source": "Albert Einstein",
      "length": 86,
      "id": 23
    },
    {
      "text": "Mund të flasësh për dikë me vite, përditë, dhë prapë nuk ndihesh njësoj sikur të qëndrosh përballë dikujt, pa thënë asnjë fjalë, dhe sërish të ndjesh për atë person me gjithë zemrën tënde. Ndihesh sikur e njeh atë njeri prej kohësh… Lidhjet krijohen me zemër, jo me gjuhë",
      "source": "C JoyBell C",
      "length": 271,
      "id": 24
    },
    {
      "text": "Mirësjellja është një zgjedhje. Lumturia është një zgjedhje. Optimizmi është një zgjedhje. Mirësia është një zgjedhje. Falja është një zgjedhje. Respekti është një zgjedhje. Çfarëdo gjëje që zgjedh, të përcakton ty, kështu që zgjidh me mençuri",
      "source": "Roy T. Bennett",
      "length": 243,
      "id": 25
    }
  ]
}
