{
  "language": "arabic",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "عاشر وخالط الذين يهتمون بأوقاتهم كي تصيبك العدوى، وإياك والفارغين، وابحث عن دواء يمنع عدواهم.",
      "source": "إبراهيم الفقي، إدارة الوقت",
      "length": 93,
      "id": 1
    },
    {
      "text": "راقب أفكارك يا صديقي فهي التي تصنع مستقبلك طارد الأفكار السلبية السيئة حاصر كل فكرة تحاول أن تحط من قدرك أو تسفه من فكرك أو تحجم من قدراتك.",
      "source": "إبراهيم الفقي، سيطر على حياتك",
      "length": 139,
      "id": 2
    },
    {
      "text": "السر الحقيقي وراء نجاح اليابانيين هو قدرتهم على العمل معاً، وهم لا يهتمون كثيراً إلى من يذهب الفضل والتقدير، بل يهتمون بالعمل معاً والفوز معاً وذلك هو السبب الذي جعل اليابان واحدة من أغنى البلاد في العالم اليوم.",
      "source": "إبراهيم الفقي، العمل الجماعي",
      "length": 211,
      "id": 3
    },
    {
      "text": "الشخص الذي لا يخطط قد ينجح لكن الصعوبات والعقبات والمشاكل التي تواجهه تكون أكثر وأشد من التي تواجه الشخص الذي لديه خطة وهدف واضحين. وليس من الحنكة أو الذكاء أن نستبدل الذي هو أدنى بالذي هو خير.",
      "source": "إبراهيم الفقي، سيطر على حياتك",
      "length": 193,
      "id": 4
    },
    {
      "text": "من الممكن لأي إنسان أن يكون إيجابياً في الظروف العادية، ولكن القوة الحقيقية تظهر عندما يواجه الإنسان تحدياً من تحديات الحياة ويفكر إيجابياً.",
      "source": "إبراهيم الفقي، إستراتيجيات التفكير",
      "length": 140,
      "id": 5
    },
    {
      "text": "واعلم أن رأي الآخرين فيك لا ولم ولن يدل عليك، وذلك لأن هذا الرأي يكون مبنياً على قيم ونظام وتفكير هؤلاء الآخرين، لا قيمك أنت... ولا تفكيرك أنت... ولا مفهومك أنت، فأنا وأنت والجميع معجزة من الله سبحانه وتعالى فكيف لشخص أن يحكم على شخص آخر ليحدد مصيره؟!",
      "source": "إبراهيم الفقي، الطاقة البشرية والطريق إلى القمة",
      "length": 251,
      "id": 6
    },
    {
      "text": "استخدم استراتيجية العشر دقائق، فإذا كان لديك عمل ما يجب أن تقوم به، لكن تراودك نفسك على تأجيله وتتفاداه، فروح عن نفسك قليلاً ثم قم بالبدء في هذا العمل لمدة عشر دقائق فقط في هذا المشروع، هكذا عندما تعود إليه مرة أخرى فستعود إلى استكمال ما بدأت، وسينتهي لديك ثقل البداية، فالبدايات إلى بعيد تكون صعبة ومملة.",
      "source": "إبراهيم الفقي، إدارة الوقت",
      "length": 305,
      "id": 7
    },
    {
      "text": "إن التحرر من خرافة عدم وجود الوقت الكافي هي أولى المحطات التي ننطلق منها إلى حياة منظمة واستغلال أمثل للوقت والحياة بشكل عام.",
      "source": "إبراهيم الفقي، سيطر على حياتك",
      "length": 125,
      "id": 8
    },
    {
      "text": "كل تحد من تحديات الحياة ليس إلا هدية من الله سبحانه وتعالى لكي يقربنا منه أكثر وأكثر، ونعرف أن هناك حلاً روحياً لكل المشاكل.",
      "source": "إبراهيم الفقي، قوة التفكير",
      "length": 124,
      "id": 9
    },
    {
      "text": "هل يعقل أن تكون أولى كلمات القرآن نزولاً إلى الأرض كلمة تتحدث عن هواية قد يحبها البعض وقد ينفر أو يمل منها البعض الآخر؟",
      "source": "راغب السرجاني، القراءة منهج حياة",
      "length": 119,
      "id": 10
    },
    {
      "text": "شتان بين شعب ابتعد عن الدين ولكنه مازال يقدره ويقدر العلماء، وشعب آخر تربى على اعتبار الدين من التقاليد القديمة التي قد تعظم تعظيماً رمزياً كأي أثر تاريخي.",
      "source": "راغب السرجاني، قصة التتار: من البداية إلى عين جالوت",
      "length": 155,
      "id": 12
    },
    {
      "text": "ما تشعره في داخلك ليس بسبب ما يحدث حولك وإنما بسبب تحليلك أنت للأمور.",
      "source": "أحمد الشقيري، خواطر شاب",
      "length": 69,
      "id": 13
    },
    {
      "text": "إن توفير أجهزة الكمبيوتر لا يعني بالضرورة توفير معرفة خلاقة، ولكن الأهم هو توفير نظام تعليم كفء وخلق العقلية النقدية القادرة على الفرز والاختيار ثم الاستيعاب والابتكار.",
      "source": "أحمد زويل، عصر العلم",
      "length": 168,
      "id": 14
    },
    {
      "text": "قررت أن أتخطى كل الحواجز والعقبات التي تقف في طريقي وتحد من انطلاقي لتحقيق أهدافي، وأخذت أثقف نفسي بنفسي، وقررت أن أحضر دروساً في الفيزياء والكيمياء كمستمع، وترددت على مكتبة الجامعة وقرأت كثيراً من المراجع العلمية في هذه المجالات.",
      "source": "أحمد زويل، عصر العلم",
      "length": 230,
      "id": 15
    },
    {
      "text": "مشكلة هذه الحياة أنك لا تستطيع أن تجد فيها شيئاً ينفع من غير ضرر أو يضر من غير نفع في كل حين!",
      "source": "علي الوردي",
      "length": 93,
      "id": 16
    },
    {
      "text": "التاريخ الذي درسناه في المدارس جعلنا نحفظ الملوك وفتوحاتها، دون أن نسأل عن مشاعر الشعوب المكبوتة التي عانت بعد الفتح!",
      "source": "علي الوردي",
      "length": 117,
      "id": 17
    },
    {
      "text": "أكرم ضيفك وإن كان حقيراً، وقم على مجلسك لأبيك ومعلمك وإن كنت أميراً.",
      "source": "علي بن أبي طالب",
      "length": 68,
      "id": 18
    },
    {
      "text": "ذهاب النظر خير من النظر إلى ما يوجب الفتنة. صحبة الأخيار تكسب الخير، كالريح إذا مرت بالطيب حملت طيباً.",
      "source": "علي بن أبي طالب",
      "length": 102,
      "id": 19
    },
    {
      "text": "مسرة الكرام في بذل العطاء، ومسرة اللئام في سوء الجزاء.",
      "source": "علي بن أبي طالب",
      "length": 54,
      "id": 20
    },
    {
      "text": "من لم يمت بالسيف مات بغيره، تعددت الأسباب والموت واحد",
      "source": "أبو الطيب المتنبي",
      "length": 53,
      "id": 21
    },
    {
      "text": "غناك في نفسك، وقيمتك في عملك، وبواعثك أحرى بالعناية من غاياتك، ولا تنتظر من الناس كثيراً تحمد عاقبته بعد كل انتظار.",
      "source": "عباس محمود العقاد",
      "length": 115,
      "id": 22
    },
    {
      "text": "الكتب كالناس، منهم السيد الوقور ومنهم السيد الطريف ومنهم الجميل الرائع والساذج الصادق، ومنهم الخائن والجاهل، والوضيع والخليع... والدنيا تتسع لكل هؤلاء ولن تكون المكتبة كاملة إلا إذا كانت مثلاً كاملاً للدنيا.",
      "source": "عباس محمود العقاد",
      "length": 207,
      "id": 23
    },
    {
      "text": "الشغف باستلفات الأنظار عام بين جميع الناس، ولكن منهم قوماً يظهر كأنهم يطلبونه بألسنتهم وقوماً كأنهم يحرزونه بالرغم منهم ومن الناس.",
      "source": "عباس محمود العقاد",
      "length": 130,
      "id": 24
    },
    {
      "text": "ما كل ما يتمنى المرء يدركه، تجري الرياح بما لا تشتهي السفن.",
      "source": "أبو الطيب المتنبي",
      "length": 59,
      "id": 25
    },
    {
      "text": "أنا الأعظم.. قلتها حتى قبل أن أعرف كذلك.. ولكنني أدركت أنه إذا قلتها بما يكفي سأقنع العالم أنني حقاً الأعظم.",
      "source": "محمد علي كلاي",
      "length": 108,
      "id": 26
    },
    {
      "text": "من يقرأ التاريخ لا يدخل اليأس إلى قلبه أبداً، وسوف يرى الدنيا أياماً يداولها الله بين الناس، فالأغنياء يصبحون فقراء، والفقراء ينقلبون أغنياء، وضعفاء الأمس أقوياء اليوم، وحكام الأمس مشردوا اليوم، والقضاة متهمون، والغالبون مغلوبون، والفلك دوار، والحياة لا تقف، والحوادث لا تكف عن الجريان، والناس يتبادلون الكراسي، لا حزن يستمر، ولا فرح يدوم.",
      "source": "مصطفى محمود",
      "length": 339,
      "id": 27
    },
    {
      "text": "كم من طغاة على مدار التاريخ، ظنوا في أنفسهم مقدرة على مجاراة الكون في سننه أو مصارعته في ثوابته.. فصنعوا بذلك أفخاخهم بأفعالهم.. وكانت نهايتهم الحتمية هي الدليل الكافي على بلاهتهم وسوء صنيعهم.",
      "source": "محمد بن ادريس الشافعي",
      "length": 192,
      "id": 28
    },
    {
      "text": "من سمع بأذنه صار حاكياً، ومن أصغى بقلبه كان واعياً، ومن وعظ بفعله كان هادياً.",
      "source": "محمد بن ادريس الشافعي",
      "length": 77,
      "id": 29
    },
    {
      "text": "إن العقل الباطن لا يعرف البرهان المنطقي ولا يستفيد منه، ولا ينفع في العقل الباطن إلا تكرار الفكرة التي لا جدال فيها ولا ريب، ولهذا كثر نجاح البلهاء في الأمور التي تحتاج إلى الثقة ولا تحتاج إلى التفكير والتدبير. ",
      "source": "علي الوردي",
      "length": 211,
      "id": 30
    },
    {
      "text": "لا تجعل ثيابك أغلى شيء فيك، حتى لا تجد نفسك يوماً أرخص مما ترتدي.",
      "source": "جبران خليل جبران",
      "length": 65,
      "id": 31
    },
    {
      "text": "لي من نفسي صديق يعزيني إذا ما اشتدت خطوب الأيام، ويواسيني عندما تلم مصائب الحياة، ومن لم يكن صديقاً لنفسه كان عدواً للناس، ومن لم ير مؤنساً من ذاته مات قانطاً، لأن الحياة تنبثق من داخل الإنسان ولم تجئ مما يحيطوا به.",
      "source": "جبران خليل جبران",
      "length": 215,
      "id": 32
    },
    {
      "text": "احتقرت نفسي سبع مرات: الأولى، عندما رأيتها تتظاهر الوضاعة وهي تنشد الرفعة. والثانية، عندما رأيتها تترنح متجاوزة العرجى. والثالثة، عندما خيرت بين السهل والشاق ففضلت السهل. والرابعة، عندما اقترفت ذنباً وراحت تبرره باقتراف الآخرين ذنوباً مماثلة. والخامسة، عندما عجزت عن فعل شيء لضعفها وعزت صبرها إلى القوة. والسادسة، عندما احتقرت بشاعة وجه تبين أنه أحد براقعها. والسابعة، عندما غنت مديحاً واعتبرت غناءها فضيلة.",
      "source": "جبران خليل جبران",
      "length": 407,
      "id": 33
    },
    {
      "text": "أنا أحب النصوص التي تتكلم بوضوح حول حرية الإنسان، حول حرية المعتقد وحرية وجوده في هذا العالم. هذه الحرية الكبيرة تعني أن الإنسان يجب أن يفكر كفرد مستقل وليس كجماعة أو قبيلة.",
      "source": "عابد عازرية",
      "length": 173,
      "id": 34
    },
    {
      "text": "كل لغة وكل ثقافة هي عالم بحد ذاته، عندما يتكلم الإنسان لغات مختلفة ويعيش في ثقافات مختلفة فهو ثراء.",
      "source": "عابد عازية",
      "length": 99,
      "id": 35
    },
    {
      "text": "امتاز ابن خلدون بميزتين لم يماثله فيهما أحد من الباحثين الاجتماعيين في جميع الأمم أولهما أنه كان أول باحث في العالم درس المجتمع دراسة واقعية غير وعظية. وهو في ذلك سبق زمانه بخمسة قرون تقريباً. والميزة الثانية أنه كان، ولا يزال، أعظم من درس المجتمع العربي على أساس من طبيعة تكوينه الخاص، أي على أساس ما جرى فيه من صراع البداوة والحضارة.",
      "source": "علي الوردي، المجتمع العراقي",
      "length": 335,
      "id": 36
    },
    {
      "text": "يميل الكثيرون من الفلاسفة والعلماء إلى القول بأن النفس البشرية تحتاج إلى التدين كمثل ما يحتاج البدن إلى الغذاء. إن التدين يشبه أن يكون غذاء نفسياً للإنسان. فالإنسان مهدد بالأخطار والمشاكل دائماً، وهو يخشى الموت. فهو إذاً في حاجة إلى عقيدة وطقوس دينية تساعده على مواجهة تلك الأمور المرعبة وعلى تقوية عزيمته وبعث الطمأنينة في نفسه تجاهها.",
      "source": "علي الوردي المجتمع العراقي",
      "length": 336,
      "id": 37
    },
    {
      "text": "دع الأيام تفعل ما تشاء، وطب نفساً إذا حكم القضاء. ولا تجزع لحادثة الليالي، فما لحوادث الدنيا بقاء. وكن رجلاً على الأهوال جلداً، وشيمتك السماحة والوفاء.",
      "source": "محمد بن ادريس الشافعي",
      "length": 151,
      "id": 38
    },
    {
      "text": "حييت سفحك عن بعد فحييني، يا دجلة الخير يا أم البساتين. حييت سفحك ظمآناً ألوذ به، لوذ الحمائم بين الماء والطين. يا دجلة الخير يا نبعاً أفارقه، على الكراهة بين الحين والحين. إني وردت عيون الماء صافية، نبعاً فنبعاً فما كانت لترويني. وأنت يا قارباً تلوي الرياح به، لي النسائم أطراف الأفانين. وددت ذاك الشراع الرخص لو كفني، يحاك منه غداة البين يطويني.",
      "source": "محمد مهدي الجواهري",
      "length": 346,
      "id": 39
    },
    {
      "text": "الجمال الذي يرضيك، هو الذي يشف عن صورة روحك بغير ما يخيلها لك ماء الحياة العكر.",
      "source": "مصطفى صادق الرافعي",
      "length": 79,
      "id": 40
    },
    {
      "text": "ليس الجود أن تعطيني ما أنا أشد منك حاجة إليه، وإنما الجود أن تعطيني ما أنت أشد إليه حاجة مني.",
      "source": "جبران خليل جبران",
      "length": 93,
      "id": 41
    },
    {
      "text": "صداقة الروح مع من تفهمه ويفهمك بغير كلام شيء عزيز المنال، لكننا لا نعرف قيمته إلا حين نجد أنفسنا بين كثيرين ليس لي في زحامهم أحد كما قال الشاعر.",
      "source": "عبد الوهاب مطاوع",
      "length": 144,
      "id": 42
    },
    {
      "text": "الإنسان الحقيقي هو الذي تخرج من لقائك به وأنت تشعر أن ما تبقى من عمرك سيكون أجمل.",
      "source": "محمد الهاشمي",
      "length": 81,
      "id": 43
    },
    {
      "text": "من صدق في أخيه، قبل علله، وسد خلله، وغفر زلله.",
      "source": "محمد بن ادريس الشافعي",
      "length": 46,
      "id": 44
    },
    {
      "text": "يا صاحبي قبل أن ترحل.. هل لقلبي أن يعانق قلبك؟",
      "source": "عبدالله العتيبي",
      "length": 46,
      "id": 45
    },
    {
      "text": "الصداقة من طرف واحد، أقنعونا بأن أسوأ المشاعر هي تجاهل من أحببت لك وتصبح علاقتك به حب من طرف واحد، ولكن لم يخبرونا عن الصداقة من طرف واحد.",
      "source": "عمر مجدي",
      "length": 138,
      "id": 46
    },
    {
      "text": "إذا وجدت صديقان متخاصمان أو يتشاجران فلا تتدخل بينهما فلربما يتصالحان ويتهمونك فى النهاية بأنك أنت الذي أفسدت بينهما!",
      "source": "احمد يوسف",
      "length": 117,
      "id": 47
    },
    {
      "text": "يتساقط الأصدقاء كأوراق الشجر في الخريف، ولا يبقى منهم إلا الصادق، المخلص، العفيف.",
      "source": "مولود بن زادي",
      "length": 81,
      "id": 48
    },
    {
      "text": "إن على الأب أن يكون مستودع أسرار أبنائه حتى لا يضطرهم إلى إعطاء أسرارهم للآخرين، وأن يفسح لهم المجال أن يصادقوه.",
      "source": "محمد حسين فضل الله",
      "length": 112,
      "id": 49
    },
    {
      "text": "إنما تتم أداة الصداقة بالعاطفة الحية، والذوق السليم، والخلق المتين.",
      "source": "عباس محمود العقاد",
      "length": 67,
      "id": 50
    },
    {
      "text": "الرقي ينال بالوصاة، والصداقة لا بالسبق الزمني الذي ينبغي بمقتضاه أن يجعل كل ثان خلفاً للأول.",
      "source": "خليل مطران",
      "length": 92,
      "id": 51
    },
    {
      "text": "قد يقضي الحب على الصداقة، وقد تفضي الصداقة إلى الحب. فكن صديقاً لحبيبتك، وزوجاً لصديقتك، وحبيباً لزوجتك!",
      "source": "شادي عبد السلام",
      "length": 104,
      "id": 52
    },
    {
      "text": "والقلوب الكبيرة قليلة.. نادرة مثل كل شيء نادر.. والقلوب الصغيرة موجودة بكثرة النمل.",
      "source": "مصطفى محمود",
      "length": 83,
      "id": 53
    },
    {
      "text": "الصداقة تبدأ عندما تشعر أنك صادق مع الآخر وبدون أقنعة.",
      "source": "زكرياء ياسين",
      "length": 54,
      "id": 54
    },
    {
      "text": "يحتفل العشاق بحبهم يوماً في السنة.. بينما أحتفل أنا بأصدقائي طوال العام.",
      "source": "عبدالله العتيبي",
      "length": 72,
      "id": 55
    },
    {
      "text": "ومن حقك أن تشتري بالمال والسعي عدواً يزينك بمخالفته إياك، فإنه لا يزينك بهذه المخالفة إلا إذا كان على خلق يعيبه، ولا يشرف من يوافقه عليه... ومن حقك أن تشتري العدو الذي لا يعاديك إلا حسداً على النعمة، فليس أسوأ حالاً من إنسان على حالة لا يحسد عليها، وليس من الخير اتقاء حسده بخسارة نعمتك.",
      "source": "عباس محمود العقاد",
      "length": 287,
      "id": 56
    },
    {
      "text": "ولا معنى للدين ولا للخلق إذا جاز للناس أن يخشوا ضرراً يصيب أجسامهم ولا يخشوا ضرراً يصيبهم في أرواحهم وضمائرهم، وينزل بحياتهم الباقية إلى ما دون الحياة التي ليس لها بقاء وليس فيها شرف ولا مروءة.",
      "source": "عباس محمد العقاد",
      "length": 193,
      "id": 57
    },
    {
      "text": "يوم نموت سيمحو النسيم الرقيق آثار أقدامنا على الرمال.. بعدما يفنى النسيم، ترى من يخبر الأبدية أننا مشينا ها هنا مرة في فجر الزمان؟",
      "source": "أحمد خالد توفيق",
      "length": 130,
      "id": 58
    },
    {
      "text": "يقولون أن الأمل موجود.. لكنك لا تجرؤ على الاعتراف بذلك.. وفي الوقت نفسه يبدو اليأس شيئا مبتذلاً مستهلكاً.. وتواصل ما تفعله الحيوانات دائماً.. البقاء حياً.",
      "source": "أحمد خالد توفيق",
      "length": 154,
      "id": 59
    },
    {
      "text": "لم تتوقف الحياة من بعدك، ولم أتوقف أيضاً، علمتني هذه الخيبة أن أنظر لمن يحبني لا أنتظر من أحب.",
      "source": "نزار قباني",
      "length": 94,
      "id": 60
    },
    {
      "text": "الجمال العظيم يأسرني، ولكن الجمال الأعظم يحررني من أسر ذاته.",
      "source": "جبران خليل جبران",
      "length": 60,
      "id": 61
    },
    {
      "text": "إن أجمل الوجوه ليمر بنا في ساعة الجمود والوجوم كما تمر بنا طلعة الخادم العجوز التي نراها صباح مساء.",
      "source": "عباس محمود العقاد",
      "length": 99,
      "id": 62
    },
    {
      "text": "إذا اعتذر إليكَ معتذرٌ، فتلقهُ بوجهٍ مشرقٍ وبِشرٍ ولسانٍ طلقٍ إلا أن يكونَ ممن قطيعتهُ غنيمة.",
      "source": "عبد الله بن المقفع",
      "length": 93,
      "id": 63
    },
    {
      "text": "إن كل نظرية تحتمل التصديق والتكذيب لا يصح الأخذ بها إلا مع الدليل القاطع.",
      "source": "جابر بن حيان",
      "length": 73,
      "id": 64
    },
    {
      "text": "من كان دؤوباً كان عالماً حقاً، ومن لم يكن دؤوباً لم يكن عالماً، وحسبك بالدربة في جميع الصنائع. إن الصناعي الدرب يحذق، وغير الدرب يعطل.",
      "source": "جابر بن حيان",
      "length": 134,
      "id": 65
    },
    {
      "text": "إن العلم سابق أول، والعمل متأخر مستأنف، وكل من لم يسبق إلى العلم لم يمكنه إتيان العمل.",
      "source": "جابر بن حيان",
      "length": 86,
      "id": 66
    },
    {
      "text": "إننا نذكر في هذا الكتاب خواص ما رأيناه فقط، دون ما سمعناه، أو قيل لنا أو قرأناه، بعد أن امتحناه وجربناه، فما صحّ أوردناه، وما بطل رفضناه، وما استخرجناه نحن أيضا قايسناه على أحوال هؤلاء القوم.",
      "source": "جابر بن حيان",
      "length": 191,
      "id": 67
    },
    {
      "text": "واعلم أنها صنعة تحتاج إلى دربة، بل هي أعظم، لأنها غير موجودة في الحس، وإنما هي شيء قائم في العقل، فمن أطال درسه كانت سرعته في التراكيب على قدر ذلك ومن قصّر كان على حالته.",
      "source": "جابر بن حيان",
      "length": 170,
      "id": 69
    },
    {
      "text": "إني أحرض أهل البخل كلهم، لو كان ينفع أهل البخل تحريضي. ما قل مالي إلا زادني كرماً، حتى يكون برزق الله تعويضي.",
      "source": "المقنع الكندي",
      "length": 109,
      "id": 70
    },
    {
      "text": "من بخل بالعلم ابتلى بثلاث: إما موت فيذهب علمه، إما ينسى، وإما يصحب فيذهب عمله",
      "source": "عبد الله بن المبارك",
      "length": 77,
      "id": 71
    },
    {
      "text": "من صبر فما أقل ما يصبر، ومن جزع فما أقل ما يتمتع",
      "source": "عبد الله بن المبارك",
      "length": 48,
      "id": 72
    },
    {
      "text": "يا بني إياك والكسل والضجر، فإنهما مفتاح كل شر، إنك إن كسلت لم تؤد حقاً، وإن ضجرت لم تصبر على حق.",
      "source": "محمد بن علي بن الحسين بن علي أبي طالب",
      "length": 96,
      "id": 73
    },
    {
      "text": "إذا رأيت الرجل يعمل الحسنة، فاعلم أن لها عنده أخوات، وإذا رأيته يعمل السيئة، فاعلم أن لها عنده أخوات، فإن الحسنة تدل على أختها، وإن السيئة تدل على أختها",
      "source": "عروة بن الزبير",
      "length": 152,
      "id": 74
    },
    {
      "text": "مكتوب في الحكمة: لتكن كلمتك طيبة، وليكن وجهك بسطاً، تكن أحب إلى الناس ممن يعطيهم العطاء.",
      "source": "عروة بن الزبير",
      "length": 88,
      "id": 75
    },
    {
      "text": "الكلام الحسن حسن، وأحسن من الكلام معناه، وأحسن من معناه استعماله، وأحسن من استعماله ثوابه، وأحسن من ثوابه رضا من يعمل له.",
      "source": "يحيى بن معاذ الرازي",
      "length": 121,
      "id": 76
    },
    {
      "text": "الناس ثلاثة رجال: رجل شغله معاده عن معاشه، ورجل شغله معاشه عن معاده، ورجل مشغول بهما جميعاً، فالأولى درجة الفائزين، والثانية درجة الهالكين، والثالثة درجة المخاطرين.",
      "source": "يحيى بن معاذ الرازي",
      "length": 164,
      "id": 77
    },
    {
      "text": "عجبت ممن يحزن على نقصان ماله كيف لا يحزن على نقصان عمره.",
      "source": "يحيى بن معاذ الرازي",
      "length": 56,
      "id": 78
    },
    {
      "text": "الزهد ثلاثة أشياء: القلة، والخلوة، والجوع، وكان يقول: جوع التوابين تجربة، وجوع الزاهدين سياسة، وجوع الصديقين تكرمة.",
      "source": "يحيى بن معاذ الرازي",
      "length": 115,
      "id": 79
    },
    {
      "text": "يا بني احذر الصرعة على الغفلة، حين لا تستجاب الدعوة، ولا سبيل إلى الرجعة، ولا تغترن بطول العافية، فإنما هو أجل ليس دونه فناء، ولا بعد أن تستكمله بقاء.",
      "source": "عمر بن عبد العزيز",
      "length": 150,
      "id": 80
    },
    {
      "text": "يقال: إن استطعت فكن عالماً، فإن لم تستطع فكن متعلماً، فإن لم تستطع فأحبهم، فإن لم تستطع فلا تبغضهم.",
      "source": "عون بن عبد الله",
      "length": 99,
      "id": 81
    },
    {
      "text": "الله لم يعصم العلماء من الخطأ، ولم يحمِ العلم من القصور والنقص، لو كان هذا هو الحال، لما اختلف العلماء على أيّ من مسائل العلم.",
      "source": "الحسن بن الهيثم",
      "length": 126,
      "id": 82
    },
    {
      "text": "الحقائق غامضة، والغايات خفية، والشبهات كثيرة، والأفهام كدرة، والمقاييس مختلفة، والمقدمات ملتقطة من الحواس، والحواس التي هي العدد غير مأمونة الغلط. طريق النظر معفى الأثر، والباحث المجتهد غير معصوم من الزلل؛ فلذلك تكثر الحيرة عند المباحث اللطيفة، وتتشتت الآراء، وتفترق الظنون، وتختلف النتائج، ويتعذر اليقين.",
      "source": "الحسن بن الهيثم",
      "length": 305,
      "id": 83
    }
  ]
}
