{
  "language": "arabic_egypt",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "الحياة زي لعبة الشطرنج، لازم تفكر كام خطوة لقدام، لكن في الآخر اللي بيحدد مين يفوز مش بس العقل، ده القلب اللي بيستحمل الخسارة.",
      "source": "الكاتب علي الراوي",
      "length": 126,
      "id": 1
    },
    {
      "text": "الصبر مش بس إنك تستنى، ده إنك تقدر تحلم وسط الوجع، وتفضل شايف النور حتى لو الدنيا كلها بتقولك إن مفيش حاجة هتتغير.",
      "source": "الشاعرة فاطمة نور",
      "length": 114,
      "id": 2
    },
    {
      "text": "الوحدة مش إنك تبقى لوحدك، دي إنك تحس إنك غريب وسط ناس بتحبهم، ومع ذلك تقدر تبتسم عشان ما تحسسهمش إنك تايه جواك.",
      "source": "الحكيم مصطفى زين",
      "length": 111,
      "id": 3
    },
    {
      "text": "الناس بتشوف اللي عينيها شايفاه، لكن اللي بيفهم الحقيقة هو اللي بيسمع الصوت اللي ورا الكلام، اللي الكل بيعدي عليه من غير ما ياخد باله.",
      "source": "الراوية سميرة عادل",
      "length": 133,
      "id": 4
    },
    {
      "text": "الحلم مش حاجة تشتريها، ده حاجة تبنيها جواك حجر حجر، ولو وقعت لازم تكون عندك الشجاعة إنك تبدأ من الأول من غير ما تلوم الزمن.",
      "source": "الكاتب أحمد سعيد",
      "length": 123,
      "id": 5
    },
    {
      "text": "الخوف زي الضل، لو هربت منه بيطلع أكبر، لكن لو وقفت وقابلته بيختفي، والسر إنك تعرف إن اللي بيخوفك هو نفسك مش اللي قدامك.",
      "source": "الشاعر محمود لطيف",
      "length": 119,
      "id": 6
    },
    {
      "text": "السعادة مش حاجة تدور عليها برا، دي زي بذرة جواك، لو سقيتها بحب وصبر هتنبت، لكن لو سبتها للنسيان هتموت من غير ما تاخد خبر.",
      "source": "الكاتبة ليلى حسن",
      "length": 121,
      "id": 7
    },
    {
      "text": "الزمن مش عدوك، ده مرايتك، بيوريك اللي كنت عايز تبقاه واللي فعلاً بقيته، والحكمة إنك تتعلم منه من غير ما تكرهه على اللي فات.",
      "source": "الحكيمة نادية راضي",
      "length": 123,
      "id": 8
    },
    {
      "text": "الكدبة اللي بنصدقها عن نفسنا أخطر من أي كدبة حد يقولها، لأنها بتبني سجن جواك، وبتخليك عايش في حياة مش بتاعتك أصلاً.",
      "source": "الكاتب خالد مراد",
      "length": 115,
      "id": 9
    },
    {
      "text": "النهاية مش دايماً خسارة، أحياناً تكون بداية لطريق ماكنتش شايفه، لكن لازم عينيك تكون مفتوحة عشان تلحق تشوف الفرصة وهي جاية.",
      "source": "الشاعرة منى صابر",
      "length": 122,
      "id": 10
    },
    {
      "text": "الحب مش كلام حلو وخلاص، ده اختبار للقلب، لو قدر يستحمل الجرح ويفضل يدي، يبقى ده الحب اللي يستاهل إنك تعيش عشان تفهمه.",
      "source": "الكاتبة سلمى عزيز",
      "length": 117,
      "id": 11
    },
    {
      "text": "اللي بيسيب أثره في الدنيا مش اللي بيتكلم كتير، ده اللي بيعمل حاجة صغيرة لكنها بتفضل عايشة في قلوب الناس حتى لو هو مش موجود.",
      "source": "الحكيم عادل رمزي",
      "length": 123,
      "id": 12
    },
    {
      "text": "القوة مش في إنك تكسر اللي قدامك، دي في إنك تقدر تبني نفسك من جديد كل ما تحس إنك وقعت، وتفضل ماشي مهما الطريق كان صعب.",
      "source": "الكاتب حسام طارق",
      "length": 117,
      "id": 13
    },
    {
      "text": "الصوت اللي جواك لو سمعته كويس هيوديك للحقيقة، لكن لو سبت ضوضاء الدنيا تغطي عليه، هتفضل تايه بين اختيارات مش بتاعتك أصلاً.",
      "source": "الشاعرة هند سالم",
      "length": 121,
      "id": 14
    },
    {
      "text": "الدنيا زي الموج، ساعة بترفعك وساعة بتهدك، والحكمة إنك تتعلم تسبح معاها من غير ما تخاف، لأن اللي بيخاف بيغرق في الأول.",
      "source": "الكاتب طارق حلمي",
      "length": 117,
      "id": 15
    },
    {
      "text": "اللي بيخلّص من خوفه من الناس بيلاقي نفسه، لأن أكبر قيد في الحياة هو إنك تعيش عشان ترضي غيرك وتنسى إنت مين في الأساس.",
      "source": "الحكيمة زينب فؤاد",
      "length": 116,
      "id": 16
    },
    {
      "text": "الفرح مش حاجة كبيرة دايماً، أحياناً بيكون لحظة صغيرة، لكن لو عرفت تتمسك بيها هتحس إن الدنيا كلها بقت ملكك لثانية واحدة.",
      "source": "الشاعر سامح كامل",
      "length": 119,
      "id": 17
    },
    {
      "text": "اللي بيفكر إن الحياة هتستناه غلطان، الزمن بيجري ومش بيرحم، واللي عايز يعيش لازم يلحق يعمل حاجة قبل ما الستارة تنزل عليه.",
      "source": "الكاتبة نورا سمير",
      "length": 120,
      "id": 18
    },
    {
      "text": "القلب اللي بيستحمل الصعاب من غير ما يكره الدنيا هو اللي بيستاهل النور، لأن اللي بيكره بيخسر فرصة إنه يشوف الجمال تاني.",
      "source": "الحكيم جمال صالح",
      "length": 118,
      "id": 19
    },
    {
      "text": "الحقيقة زي المية، لو حاولت تخبيها هتفضل تدور على طريق تطلع منه، والشاطر اللي يعرف يشوفها قبل ما تغرقه وهو مش داري.",
      "source": "الشاعرة ريم عثمان",
      "length": 114,
      "id": 20
    },
    {
      "text": "اللي بيحلم كتير بيخاف أقل، لأن الحلم بيديله أمل يشيل بيه الخوف، واللي ما بيحلمش بيسيب الخوف يقعد جنبه كل يوم زي ضيفه.",
      "source": "الكاتب أيمن رشدي",
      "length": 117,
      "id": 21
    },
    {
      "text": "الطريق الصح مش دايماً اللي الناس بتمدحه، أحياناً بيكون اللي محدش شايفه، لكن قلبك هو اللي بيحس إنه هو ده اللي ليك.",
      "source": "الحكيمة آمال بدير",
      "length": 113,
      "id": 22
    },
    {
      "text": "الصبر نبع مش بينشف.",
      "source": "الشاعر وليد فخري",
      "length": 19,
      "id": 23
    },
    {
      "text": "العقل زينة والقلب بوصلة.",
      "source": "الكاتبة رانيا عبد الله",
      "length": 24,
      "id": 24
    },
    {
      "text": "خليك نخلة، واقفة في وش الريح.",
      "source": "الحكيم سيد قنديل",
      "length": 29,
      "id": 25
    },
    {
      "text": "الكلمة الحلوة مفتاح القلوب المقفولة.",
      "source": "الشاعرة مريم توفيق",
      "length": 36,
      "id": 26
    },
    {
      "text": "ما تخافش من الغلط، خاف من عدم المحاولة.",
      "source": "الكاتب كريم مجدي",
      "length": 39,
      "id": 27
    },
    {
      "text": "العتمة بتخوف بس مبتقتلش، الخوف هو اللي بيقتل.",
      "source": "الراوي حسن صقر",
      "length": 45,
      "id": 28
    },
    {
      "text": "السكوت مش ضعف، أحياناً بيكون أقوى من أي صراخ.",
      "source": "الحكيمة ياسمين شوقي",
      "length": 45,
      "id": 29
    },
    {
      "text": "القلب العطشان بيشرب من أي بير، والعاقل بيختار مية الينبوع.",
      "source": "الشاعر عمر الهادي",
      "length": 58,
      "id": 30
    },
    {
      "text": "الحياة مش هدية، دي أمانة لازم نعرف نرجعها أحسن ما استلمناها.",
      "source": "الكاتب ماهر رياض",
      "length": 60,
      "id": 31
    },
    {
      "text": "اللي بيكتب قصته بإيده ما بيحتاجش حد يحكي عنه في غيابه.",
      "source": "الحكيمة سالي رشاد",
      "length": 54,
      "id": 32
    },
    {
      "text": "الفكرة اللي بتخطر في بالك لحظة ما تصحى من النوم ممكن تكون هي اللي تغير حياتك كلها، بس لازم تاخد بالك منها وتكتبها قبل ما الدنيا تشغلك وتخليك تنساها. الأفكار زي الفرص، مش بتيجي كتير، وأحياناً بتيجي مرة واحدة بس، واللي بيعرف يمسكها هو اللي بيعرف يغير مساره وبالتالي يغير حياته، لكن اللي بيسيبها تروح مع الريح بيفضل في نفس المكان سنين طويلة من غير ما يحس.",
      "source": "الكاتب محمود السيد",
      "length": 352,
      "id": 33
    },
    {
      "text": "الانكسار مش نهاية الحكاية، ده أحياناً بيكون أحلى جزء فيها، لما تتجمع من بعد التكسير، وتعمل من نفسك حاجة جديدة مختلفة. اللي اتكسر مرة بيبقى عارف إن الدنيا مش مستاهلة الخوف، وإن اللي بنخاف منه ممكن يكون هو سبب قوتنا بعدين. كل واحد فينا فيه قطع مكسورة، بس الفرق مش في الكسر، الفرق في طريقة لمها وإعادة تشكيلها من جديد.",
      "source": "الشاعرة ندى عصام",
      "length": 315,
      "id": 34
    },
    {
      "text": "اللي بيكتب على المية بيستغرب ليه الكلام ما بيثبتش، واللي بيزرع في الصخر بيستغرب ليه البذرة ما طلعتش، واللي بيرمي في الناس قنابل كراهية بيستغرب ليه الناس بتبعد عنه. كل حاجة في الدنيا دي ليها قانونها، زي الجاذبية كده، ما بتستأذنش حد ولا بتميز بين غني وفقير، واللي بيرمي حاجة لفوق لازم يستنى رجوعها لتحت، والسؤال مش هترجع ولا لأ، السؤال هترجع على دماغ مين.",
      "source": "الحكيم أمير صبري",
      "length": 353,
      "id": 35
    },
    {
      "text": "الكلمة اللي بتقولها النهاردة ممكن تطلع بكرة من بعيد زي عصفور، تيجي تحط على كتفك وتفكرك بيها، أو تيجي زي حجر يخبط في دماغك. إحنا بنرمي الكلام في الهوا وبننساه، لكن الكلام ما بينساش طريقه لصاحبه. قبل ما تتكلم على حد، افتكر إن الكلام طاقة مش مجرد أصوات، وكل طاقة لازم تعمل شغل، يا إما هتبني يا إما هتهد، والاختيار في النهاية بيكون بتاعك.",
      "source": "الكاتبة سمر المنشاوي",
      "length": 334,
      "id": 36
    },
    {
      "text": "الخسارة هي أعظم معلم في الحياة، بتقولك مين بيحبك بجد ومين كان معاك عشان مصلحة، بتعرفك قد إيه أنت قوي لما تقدر تقف من تاني، وبتوريك إن الدنيا مش نهايتها تقف. وأحياناً اللي بتعتبره خسارة النهاردة بتلاقيه بكرة كان نعمة ما شفتهاش، زي الباب اللي بيتقفل في وشك عشان يجبرك تفتح باب تاني ما كنتش تعرف حتى إنه موجود، والسر إنك في وقت الخسارة تفضل فاكر إن فيه حكمة، حتى لو مش شايفها.",
      "source": "الحكيم رامي عبد الرحمن",
      "length": 373,
      "id": 37
    },
    {
      "text": "الطريق اللي بتمشي فيه لوحدك هو اللي هيعلمك أقوى الدروس، مش الطريق اللي مليان ناس. لما تتوه لوحدك وتلاقي طريقك، بتتعلم تثق في نفسك. لما تقع من غير ما حد يشوفك وتقوم تاني، بتتعلم إن الوقوع مش عيب. لما تقابل خوفك من غير ما حد يسندك، بتتعلم إنك أقوى مما كنت فاكر. الوحدة مش نقمة زي ما الناس فاكرة، دي نعمة لو عرفت تستغلها صح، لأنها بتجبرك تشوف نفسك على حقيقتها من غير أي فلاتر.",
      "source": "الكاتب عماد شاكر",
      "length": 373,
      "id": 38
    },
    {
      "text": "المسامحة مش معناها تقبل الظلم، ولا معناها تنسى اللي حصل، ولا حتى معناها إنك ترجع العلاقة زي الأول. المسامحة معناها إنك تحرر نفسك من التعلق بالألم، وتسيب مكان لحاجات جديدة تيجي في حياتك. كتير مننا بيفتكر إن المسامحة هدية للي أذاك، وده خطأ كبير، لأن المسامحة الحقيقية مش للتاني، دي ليك إنت، عشان ما تفضلش حامل جوه قلبك سم بيأذيك إنت الأول قبل أي حد.",
      "source": "الشاعرة منار حسني",
      "length": 347,
      "id": 39
    },
    {
      "text": "النجاح مش هدف، ده رحلة بتتغير معالمها كل يوم. اللي بيحط النجاح قدامه كنقطة وصول وبيربط سعادته بيها بيفضل يجري طول عمره من غير ما يحس بطعم الحياة. النجاح الحقيقي إنك تطور نفسك كل يوم شوية، تبقى أحسن من امبارح، وتقدر تحب مين حواليك، وتعمل حاجة مفيدة للناس. لما بتقيس نجاحك بالمقارنة بغيرك، فاكر إنك مش هتوصل أبداً للي نفسك فيه، لكن لما بتقيسه بالمقارنة بنفسك، هتكتشف قد إيه إنت بتتطور كل يوم.",
      "source": "الكاتبة ملك يسري",
      "length": 390,
      "id": 40
    },
    {
      "text": "الحب مش كلمة واحدة، ده آلاف الكلمات اللي ما اتقالتش، وآلاف اللحظات اللي اتعاشت في سكون، من غير تصوير أو إعلان. الحب هو الراجل اللي بيسمع مراته وهي بتتكلم عن يومها كل يوم بنفس الاهتمام. الحب هو الست اللي بتدعي لجوزها وهو نايم جنبها. الحب هو الابن اللي لما يكبر يفضل فاكر تعب أمه وأبوه. الحب مش مجرد مشاعر، ده قرار بتاخده كل يوم، مليون مرة، في المواقف الصغيرة قبل الكبيرة.",
      "source": "الحكيمة سهام الراوي",
      "length": 370,
      "id": 41
    },
    {
      "text": "الحياة مش محطة واحدة كبيرة تنزل فيها وتستنى، دي رحلة فيها آلاف المحطات، كل محطة ليها طعم مختلف، ومناظر مختلفة، وناس مختلفة. والسر في الرحلة دي إنك تتعلم تستمتع باللحظة اللي إنت فيها، من غير ما تستعجل المحطة اللي جاية، أو تفضل حاسس بالحنين للمحطة اللي فاتت. عمر ما كانت الحياة برواز واحد وخلاص، دي لوحة بتتكون قدامك كل يوم، وأحياناً أحلى جزء فيها هو اللي لسه ما اترسمش.",
      "source": "الشاعر شريف هلال",
      "length": 368,
      "id": 42
    },
    {
      "text": "الحياة دي زي السينما، لازم تكمل الفيلم عشان تعرف النهاية.",
      "source": "فيلم أرض الأحلام - فاتن حمامة",
      "length": 57,
      "id": 43
    },
    {
      "text": "الراجل من غير فلوس زي الطبل الفاضي، صوته عالي بس ملهوش لازمة.",
      "source": "فيلم الحرب العالمية الثالثة - أحمد حلمي",
      "length": 61,
      "id": 44
    },
    {
      "text": "الدنيا دي مش للي بيحلموا، دي للي بيصحوا بدري ويجروا ورا الحلم.",
      "source": "نجيب محفوظ - أولاد حارتنا",
      "length": 62,
      "id": 45
    },
    {
      "text": "اللي بيخاف من الضلمة، لازم يتعود يشوف النور في عينيه مش برا.",
      "source": "طه حسين - الأيام",
      "length": 60,
      "id": 46
    },
    {
      "text": "العيشة لو كانت مرة، كنا نعديها، لكنها مرة ورا مرة ومبتخلصش.",
      "source": "فيلم بين القصرين - يحيى شاهين",
      "length": 59,
      "id": 47
    },
    {
      "text": "القلب اللي بيحب بجد، بيستحمل الصعب عشان يلاقي الحلو في الآخر.",
      "source": "فيلم الحرام - فاتن حمامة",
      "length": 61,
      "id": 48
    },
    {
      "text": "الناس بتموت من الجوع مش عشان مفيش أكل، عشان مفيش عدل في الأكل.",
      "source": "نجيب محفوظ - قصر الشوق",
      "length": 62,
      "id": 49
    },
    {
      "text": "اللي ما يعرفش يضحك على نفسه، هيفضل زعلان من الدنيا كلها.",
      "source": "فيلم زهايمر - عادل إمام",
      "length": 56,
      "id": 50
    },
    {
      "text": "الحياة مش عادلة، لكن اللي بيعرف يلعبها صح بيطلع منها كسبان.",
      "source": "توفيق الحكيم - عودة الروح",
      "length": 59,
      "id": 51
    },
    {
      "text": "الفلوس مش كل حاجة، لكن من غيرها الدنيا بتبقى زي السجن الكبير، ما تعرفش تتحرك فيه خطوة من غير ما تدفع تمنها، واللي بيحبك بجد هيفضل جنبك لو معاك ولو مفيش.",
      "source": "فيلم اللعب مع الكبار - عادل إمام",
      "length": 152,
      "id": 52
    },
    {
      "text": "اللي بيبص لورا كتير، بيضيع منه اللي قدامه، والحياة مش بتستنى حد، لازم تمشي معاها زي ما هي ماشية وإلا هتفوتك وانت لسه بتحلم باللي كان زمان.",
      "source": "نجيب محفوظ - السكرية",
      "length": 138,
      "id": 53
    },
    {
      "text": "الصبر مش بس إنك تسكت، ده إنك تعرف تحط أملك في حاجة بعيدة، وتفضل ماشي ناحيتها حتى لو الطريق كله عتمة ومش شايف قدامك غير خطوة واحدة بس.",
      "source": "طه حسين - الشيخ والبحر",
      "length": 133,
      "id": 54
    },
    {
      "text": "الحب زي القهوة، لو حطيت فيه سكر كتير بيبوظ، ولو سبتيه مر بيوجع، لازم تعرف تظبطه صح عشان تستمتع بيه من غير ما تتعب من طعمه.",
      "source": "فيلم عسل أسود - أحمد حلمي",
      "length": 122,
      "id": 55
    },
    {
      "text": "الدنيا دي لوحة كبيرة، كل واحد فينا بيرسم خط فيها، بس اللي بيعرف يختار الألوان الصح هو اللي بيخلي اللوحة تطلع حلوة في النهاية مهما كان الشكل الأولاني.",
      "source": "يوسف إدريس - قاع المدينة",
      "length": 149,
      "id": 56
    },
    {
      "text": "الناس بتشوفك زي ما هي عايزة تشوفك، مش زي ما انت فعلاً، عشان كده لازم تكون عارف نفسك كويس، وما تستناش منهم يقولوا عليك اللي انت عايزه.",
      "source": "فيلم الناظر - علاء ولي الدين",
      "length": 133,
      "id": 57
    },
    {
      "text": "الزمن بيغير كل حاجة، اللي كان حلم امبارح بقى ذكرى النهاردة، واللي كان مستحيل زمان ممكن يبقى بكرة حاجة عادية، المهم تكون مستعد للتغيير.",
      "source": "نجيب محفوظ - بين القصرين",
      "length": 134,
      "id": 58
    },
    {
      "text": "الضحكة اللي بتطلع من القلب، بتعدي زي نسمة هواء في يوم صيف، بتروح بسرعة لكن بتسيب أثرها في الروح، واللي يعرف يضحك كده بيعرف يعيش.",
      "source": "فيلم الكيت كات - محمود عبد العزيز",
      "length": 128,
      "id": 59
    },
    {
      "text": "اللي بيخاف يغلط، ما بيتعلمش، لأن التعليم كله في الغلطات، والدنيا مش هتعاقبك على غلطة، هتعاقبك لو قعدت مكانك وما اتحركتش.",
      "source": "عباس محمود العقاد - ساعات بين الكتب",
      "length": 120,
      "id": 60
    },
    {
      "text": "الحياة زي النيل، ساعة بترفعك لفوق وساعة بتهبطك لتحت، بس اللي بيعرف يعوم فيها بيوصل للشط التاني مهما الموج كان عالي.",
      "source": "فيلم البريء - أحمد زكي",
      "length": 115,
      "id": 61
    },
    {
      "text": "الدنيا زي المراية، لو بصيت فيها بحزن هترجعلك الدموع، ولو بصيت بضحكة هتديك نور، بس اللي بيعرف يشوف روحه فيها بجد هو اللي بيفهم إن الحياة مش مجرد انعكاس، دي اختبار لقلبك قبل عينيك.",
      "source": "نجيب محفوظ - الحرافيش",
      "length": 178,
      "id": 62
    },
    {
      "text": "الحب مش إنك تلاقي حد يكملك، ده إنك تكون كامل بنفسك وتدي من قلبك من غير ما تستنى حد يملى الفراغ اللي جواك، لأن اللي بيستنى كده بيفضل ناقص طول عمره.",
      "source": "فيلم حب البنات - ليلى علوي",
      "length": 146,
      "id": 63
    },
    {
      "text": "الوحدة مش إنك تبقى بعيد عن الناس، دي إنك تحس إنك غريب وسط الزحمة، واللي بيقدر يعيشها صح هو اللي بيطلع منها عارف نفسه أكتر من اللي عاش وسط الناس كلها وما شافش روحه.",
      "source": "طه حسين - دعاء الكروان",
      "length": 163,
      "id": 64
    },
    {
      "text": "الصبر مش إنك تستحمل بس، ده إنك تحس الوجع وتفضل شايل أملك زي مصباح منور في عتمة الليل، حتى لو الدنيا كلها قالتلك إن الصبح مش جاي، لازم تؤمن إنه جاي عشانك إنت.",
      "source": "فيلم البريء - أحمد زكي",
      "length": 157,
      "id": 65
    },
    {
      "text": "الناس بتشوف الجرح اللي برا، لكن اللي جوا هو اللي بيقتل بالراحة، والشاطر اللي يعرف يداوي روحه من غير ما يستنى دكتور، لأن الروح لو ماتت، الجسم هيعيش ميت برضو.",
      "source": "يوسف إدريس - أرخص ليالي",
      "length": 156,
      "id": 66
    },
    {
      "text": "الحياة زي لعبة الشطرنج الكبيرة، كل خطوة بتاخدها بتغير اللوح كله، بس الفرق إنك لو خسرت هنا، مفيش لعبة تانية، لازم تلعب صح من الأول عشان ما تندمش على اللي فات.",
      "source": "فيلم اللعب مع الكبار - عادل إمام",
      "length": 157,
      "id": 67
    },
    {
      "text": "اللي بيخاف من الحلم، بيخسر فرصة إنه يعيش حياة أكبر من اللي شايفها، لأن الأحلام مش مجرد خيال، دي بذور لو زرعتها صح هتطلع شجرة تحميك من شمس الدنيا الحامية.",
      "source": "توفيق الحكيم - أهل الكهف",
      "length": 153,
      "id": 68
    },
    {
      "text": "القلب اللي بيستحمل الخسارة من غير ما يكره، ده اللي بيستاهل يعيش، لأن الحياة مش هتديك كل حاجة، بس هتعلمك إزاي تاخد اللي يتعاش من اللي ما يتعاشش.",
      "source": "فيلم الكيت كات - محمود عبد العزيز",
      "length": 143,
      "id": 69
    },
    {
      "text": "الطريق الطويل مش اللي بيخوف، اللي بيخوف هو إنك تمشي فيه وانت مش عارف إنت رايح فين، والحكمة إنك تكتشف هدفك حتى لو كان بعيد، عشان الخطوة الجاية تبقى ليها معنى.",
      "source": "نجيب محفوظ - زقاق المدق",
      "length": 157,
      "id": 70
    },
    {
      "text": "النهاية مش دايماً اللي بنخاف منها، أحياناً اللي بنخافه هو إننا نعيش من غير ما نلاقي حاجة تستاهل إننا نكمل عشانها، واللي بيعرف يلاقي معنى في وسط الضلمة هو اللي بينور طريقه بنفسه من غير ما يستنى حد يشعل له شمعة.",
      "source": "فيلم أيام السادات - أحمد زكي",
      "length": 209,
      "id": 71
    },
    {
      "text": "الحياة دي مش مجرد أيام بتعدها، دي لحظات بتعيشها، واللي بيعد الأيام بيفوته طعم اللحظة، واللي بيعيش اللحظة بيخلّص من خوفه من اللي جاي، لأن الجاي ما بيبقاش أهم من اللي عايشه دلوقتي. الدنيا زي النيل، لو وقفت قدامها هتغرقك، لازم تتحرك مع التيار عشان توصل لبر الأمان.",
      "source": "نجيب محفوظ - ثرثرة فوق النيل",
      "length": 261,
      "id": 72
    },
    {
      "text": "الإنسان زي الشجرة في الصحرا، لو ما لقاش مية هيصبر ويحفر جواه عشان يلاقيها، ولو لقاها هيعيش ويكبر، والحياة كده، بتديك العطش عشان تتعلم تدور على المية بنفسك، واللي بيستسلم بيفضل عود ناشف ما بينفعش نفسه ولا غيره.",
      "source": "طه حسين - شجرة البؤس",
      "length": 209,
      "id": 73
    },
    {
      "text": "الخوف مش العدو، العدو هو إنك تسيب الخوف يقعد مكانك وياخد قراراتك، اللي بيواجه خوفه مش بس بيكسب معركة، ده بيكسب نفسه تاني، وبيرجع يحس إنه عايش مش مجرد واقف في الصف مستني دوره يخلّص.",
      "source": "فيلم النمر والأنثى - عادل إمام",
      "length": 180,
      "id": 74
    },
    {
      "text": "الحب الحقيقي مش إنك تاخد، ده إنك تدي حتى لو ما لقيتش اللي يستاهل، لأن الحب مش صفقة، ده احساس بيطلع منك زي النفس، لو حبسته هيموت جواك، ولو سبتيه يعيش هيخليك تحس إنك أنت اللي عايش بجد.",
      "source": "يوسف إدريس - بيت من لحم",
      "length": 182,
      "id": 75
    },
    {
      "text": "الدنيا زي السوق الكبير، كل واحد بيشتري اللي قد فلوسه، بس اللي بيعرف يشتري بحكمة بيرجع فرحان حتى لو ما معاهوش كتير، واللي بيجري ورا كل حاجة من غير عقل بيرجع بإيده فاضية وقلبه مليان ندم.",
      "source": "فيلم السفاح - أحمد زكي",
      "length": 184,
      "id": 76
    },
    {
      "text": "اللي بيخلّص من أحلامه الصغيرة، بيبتدي يشوف الكبيرة، والحياة مش هتديك حلم جاهز، دي هتديك طوبة وقلم، وانت اللي هتبني بيتك بنفسك، لو كسلت هتعيش في خيمة مهما كانت الأحلام اللي في دماغك كبيرة.",
      "source": "توفيق الحكيم - عودة الروح",
      "length": 187,
      "id": 77
    },
    {
      "text": "الروح اللي بتعرف تسامح مش بتسامح عشان الناس، دي بتسامح عشان ترتاح، لأن الحقد زي السم اللي بتشربه وتستنى التاني يموت، والحياة أقصر من إنك تقضيها حامل جروح ما ليكش دعوة بيها، سمح وارتاح، ده سر العيشة الحلوة.",
      "source": "فيلم عسل أسود - أحمد حلمي",
      "length": 205,
      "id": 78
    },
    {
      "text": "الناس بتشوفك زي ما هي عايزة، لكن الحقيقة إنك إنت اللي بتعرف مين أنت في سكونك، مش في ضوضاء كلامهم، واللي بيسيب الدنيا تحددله قيمته بيفضل تايه بين مرايات مكسورة ما بتعكسش غير اللي الناس شايفاه، مش اللي هو عليه بجد.",
      "source": "نجيب محفوظ - القاهرة 30",
      "length": 212,
      "id": 79
    },
    {
      "text": "الحياة دي مش طريق مرسوم، دي غابة كل يوم بتكتشف فيها شجرة جديدة، ساعة بتحميك من الشمس وساعة بتخبيك من المطر، واللي بيعرف يمشي فيها من غير ما يخاف من الضلمة أو يتوه في النور، ده اللي بيطلع منها عارف إن كل خطوة كانت ليها معنى، حتى لو ما شافهوش في وقتها.",
      "source": "فيلم أيام السادات - أحمد زكي",
      "length": 250,
      "id": 80
    },
    {
      "text": "القلب اللي ما بيخافش من الوجع، ده اللي بيعرف يحب بجد، لأن الحب مش فرحة بس، ده ألم بتستحمله عشان تلاقي بعده النور، واللي بيهرب من الألم بيهرب من الحياة كلها، لأن ما فيش حياة من غير خدش، وما فيش حب من غير دمعة، واللي بيستحمل الكسر هو اللي بيطلع أقوى من الحديد.",
      "source": "طه حسين - الأيام",
      "length": 258,
      "id": 81
    }
  ]
}
