{
  "language": "azerbaijani",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Baxmayaraq ki, dünya əzablarla doludur, bu həmçinin ona qalib gəlmələrlə də doludur.",
      "source": "Hellen Keller",
      "length": 84,
      "id": 1
    },
	{
      "text": "Ümid edirəm ki, mən hesab etdiyim bütün titullardan ən qibtə ediləni olan səmimi adam xarakterini qoruyub saxlamaqda sarsılmazlıq və kifayət qədər comərdlik əldə edəcəyəm.",
      "source": "Corc Vaşinqton",
      "length": 171,
      "id": 2
    },
	{
      "text": "Səmimiyyət həyat yolumuzu bir yerdə saxlayan yapışqandır. Biz davamlı olaraq səmimiyyəti bütöv saxlamağa can atmalıyıq. Var-dövlət itəndə heç nə itmir, sağlamlıq itəndə nə isə itir, xarakter itəndə hər şey itir.",
      "source": "Bill Qrem",
      "length": 211,
      "id": 3
    },
	{
      "text": "Bir çox hallarda İsa küçədə yaşayan şəxs kimi idi. Onun nə evi, nə də ki, maddi imkanı var idi. Buna baxmayaraq O, həyatları və heç kimin etmədiyindən daha çox tarixin axınını dəyişib. Buna görə də Müqəddəs Kitabı din haqqında yox amma İsa Məsih haqqında öyrənmək üçün oxumağa davam etdim. Bütün İncil boyu Məsih, peyğəmbər ya da ki, yaxşı tərbiyəli olduğunu yox Allah olduğunu iddia edir. Heç bir tərifə layiq adam belə iddia etməmişdir. Əgər həqiqətən O yerdə olan Allah idisə, mən bununla razılaşmalı idim.",
      "source": "Kevin Cenkins",
      "length": 509,
      "id": 4
    },
	{
      "text": "Sual verən adam beş dəqiqəlik, sual verməyən isə ömürlük səfehdir.",
      "source": "Qarışqalar, Bernar Verber",
      "length": 66,
      "id": 5
    },
	{
      "text": "Bəzən insanlara pislik etmək, həddindən artıq yaxşılıq etməkdən daha təhlükəsiz olur",
      "source": "Mənəvi düşüncələr, Fransua de Laroşfuko",
      "length": 84,
      "id": 6
    },
	{
      "text": "Allaha bel bağla. Hər şey yaxşı olacaq, bəlkə sən gözlədiyindən də lap yaxşı olacaq, çünki Allahın iradəsi olmadan ağacda heç yarpaq da tərpənmir.",
      "source": "Don Kixot, Miguel de Cervantes",
      "length": 146,
      "id": 7
    },
	{
      "text": "Heç utanırsınız? Dedim qohum-əqrabadır, bəd ayaqda dadıma çatarlar. Buna görə də mən sizi öz klubuma işə götürdüm.",
      "source": "Bəxtiyar",
      "length": 114,
      "id": 8
    },
	{
      "text": "Görəsən, monqol turistləri monqol dublyonkalarını buradan niyə alırlar?",
      "source": "Bəyin oğurlanması",
      "length": 71,
      "id": 9
    },
	{
      "text": "Əşşi, nə tafootu var bunun səs hardan gəlir, burdan eşit, burdan da oyna da.",
      "source": "Bəyin oğurlanması",
      "length": 76,
      "id": 10
    },
	{
      "text": "Nə vaxtsa başa düşsən ki, səni nə üstdə vurdular, onda bəlkə səndən adam olacaq.",
      "source": "Bizim cəbiş müəllim",
      "length": 80,
      "id": 11
    },
	{
      "text": "Xoşun gəlir ondan, gözləri yaşıldı, ay-hay, deyirlər, urusetdəkilərin hamısının gözləri yaşıldı.",
      "source": "Bizim cəbiş müəllim",
      "length": 96,
      "id": 12
    },
	{
      "text": "Biz kolxoz olmaq istəmirik, kişi kimi yaşamışıq, kişi kimi də öləcəyik.",
      "source": "Axırıncı aşırım",
      "length": 71,
      "id": 13
    },
	{
      "text": "Topumuz, topxanamız olmasa da, namusumuz, qeyrətimiz var, bəy, dözərik!",
      "source": "Axırıncı aşırım",
      "length": 71,
      "id": 14
    },
	{
      "text": "İstəyirsən texnikuma girim səninçün, istəyirsən bazarı bağlatdırım səninçün.",
      "source": "Alma almaya bənzər",
      "length": 76,
      "id": 15
    },
	{
      "text": "Sizi bura yığmaqda məqsədim odur ki, sizdən adam olmayıb, olmayacaq da!",
      "source": "Yol əhvalatı",
      "length": 71,
      "id": 16
    },
	{
      "text": "Adam var ki, adamların naxşıdı, adam var ki, heyvan ondan yaxşıdı; adam var ki, dindirərsən can deyər, adam var ki, dindirməsən yaxşıdı.",
      "source": "Bəyənməz, Aşıq Abbas Tufarqanlı",
      "length": 136,
      "id": 17
    },
	{
      "text": "Nadana nəyisə izah etməyə çalışmaqla aşsüzənə su doldurmağa çalışmaq arasında heç bir fərq yoxdur.",
      "source": "Elxan Elatlı, Alternativ Əməliyyat",
      "length": 98,
      "id": 18
    },
	{
      "text": "Zəif olan ölməliydi! Bizim şəhərdə cəmiyyət deyil, təbiət qanunları keçərli idi.",
      "source": "Aqşin Yenisey, Tarix və Tale",
      "length": 80,
      "id": 19
    },
	{
      "text": "Həyatın ortasında özünü uğursuz hesab etmək doğru deyil. Hələ də çox şey yaxşı və ya pis tərəfə dəyişə bilər.",
      "source": "Çingiz Abdullayev, Uğursuzun Hekayəti",
      "length": 109,
      "id": 20
    },
	{
      "text": "Xalqı yaşadanlar- ölməzdirlər! Xalqı yaşadanların ömrü xalqın ömrü qədər əbədidir.",
      "source": "Sabir Rüstəmxanlı, Dərdə Əyilmə",
      "length": 81,
      "id": 21
    },
	{
      "text": "Bir insanın həyatının ikinci yarısı, ilk yarıda qazanılan vərdişlərin davam etdirilməsindən ibarətdir.",
      "source": "F. Dostoyevski",
      "length": 102,
      "id": 22
    },
	{
      "text": "Əgər hər hansı bir məqsəd üçün ayaqda deyilsinizsə, hər zərbə sizi yerə sərə bilər.",
      "source": "Malkolm X",
      "length": 83,
      "id": 23
    },
	{
      "text": "İnsanı sarsıdar göz yaşı, nalə; Ah çəkib, of edən yetməz kəmalə!",
      "source": "Nizami Gəncəvi",
      "length": 64,
      "id": 24
    },
	{
      "text": "Bilik öyrənməyi ar bilən hər kəs; Dünyada mərifət qazana bilməz.",
      "source": "Nizami Gəncəvi",
      "length": 64,
      "id": 25
    },
	{
      "text": "Çox gözəl olsa da eybi gizlətmək; Dost dostun eybini örtməsin gərək.",
      "source": "Nizami Gəncəvi",
      "length": 68,
      "id": 27
    },
	{
      "text": "Bir elm öyrənmək istədikdə sən; Çalış ki, hər şeyi kamil biləsən; Kamil bir palanşı olsa da insan; Yaxşıdır yarımçıq papaqçılıqdan.",
      "source": "Nizami Gəncəvi",
      "length": 131,
      "id": 27
    },
	{
      "text": "Olmasaydı dünyada sarsaqlar, yəqin ki, ac qalardı yaltaqlar.",
      "source": "Mirzə Ələkbər Sabir",
      "length": 60,
      "id": 28
    },
	{
      "text": "Bivəfadır çün bu dünya, kimdən istərsən vəfa?! Bivəfa aləmdə sən yari-vəfadar istəmə!",
      "source": "İmadəddin Nəsimi",
      "length": 85,
      "id": 29
    },
	{
      "text": "Hərkəsin ki elmi var onun bir qəpiyə dəyər hörməti yoxdur, kimin ki hörməti var, onun elmi yoxdur.",
      "source": "Ölülər, Cəlil Məmmədquluzadə",
      "length": 98,
      "id": 30
    },
	{
      "text": "Şeyx Nəsruallahın ölüləri diriltməsi yalansa da, \"Ölülər\" in ölü fikirləri diriltməsinə şübhə ola bilməz.",
      "source": "Ölülər, Cəlil Məmmədquluzadə",
      "length": 121,
      "id": 31
    },
  ]
}
