{
  "language": "bangla",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "সব দুঃখের মূল এই দুনিয়ার প্রতি অত্যাধিক আকর্ষণ।",
      "source": "হযরত আলী (রাঃ)",
      "length": 48,
      "id": 1
    },
    {
      "text": "একজন আহত ব্যক্তি তার যন্ত্রনা যত সহজে ভুলে যায়, একজন অপমানিত ব্যক্তি তত সহজে অপমান ভোলে না।",
      "source": "জর্জ লিললো",
      "length": 92,
      "id": 2
    },
    {
      "text": "অসহায়কে অবজ্ঞা করা উচিত নয়, কারণ মানুষ মাত্রেই জীবনের কোন না কোন সময় অসহায়তার শিকার হবে।",
      "source": "গোল্ড স্মিথ",
      "length": 92,
      "id": 3
    },
    {
      "text": "ভবিষ্যতে যার কাছ থেকে তুমি সবচেয়ে বড় কষ্টটি পাবে, আজ সে তোমার সবচেয়ে কাছের কোন একজন।",
      "source": "রেদোয়ান মাসুদ",
      "length": 84,
      "id": 4
    },
    {
      "text": "সবার সাথে তাল মিলিয়ে যে কথা বলে সে ব্যাক্তিত্বহীন।",
      "source": "মার্ক টোয়াইন",
      "length": 50,
      "id": 5
    },
    {
      "text": "জীবন হলো পেন্সিলে আঁকা এক ছবির নাম, যার কোনো অংশ রাবার দিয়ে মুছে ফেলা যায় না।",
      "source": "ডব্লু গার্ডনার",
      "length": 79,
      "id": 6
    },
    {
      "text": "যে জাতি তার বাচ্চাদের বিড়ালের ভয় দেখিয়ে ঘুম পাড়ায়, তারা সিংহের সাথে লড়াই করা কিভাবে শিখবে? যারা পানিতে ডুবে যাওয়ার ভয়ে তার সন্তানকে ডোবায় নামতে দেন না, কিভাবে সে সন্তান আটলান্টিক পাড়ি দিবে?",
      "source": "শেরে বাংলা এ. কে. ফজলুল হক",
      "length": 199,
      "id": 7
    },
    {
      "text": "পরিপূর্ণ তৃপ্তি নিয়ে কুঁড়ে ঘরে থাকাও ভালো, অতৃপ্তি নিয়ে বিরাট অট্টালিকায় থাকার কোন সার্থকতা নে।",
      "source": "ইউলিয়ামস হেডস",
      "length": 99,
      "id": 8
    },
    {
      "text": "যে নিজেকে দমন করতে পারে না সে নিজের জন্যেও বিপদজনক এবং অন্য সবার জন্যেও।",
      "source": "থেলিস",
      "length": 72,
      "id": 9
    },
    {
      "text": "প্রত্যেককে বিশ্বাস করা বিপদজনক; কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক।",
      "source": "আব্রাহাম লিংকন",
      "length": 77,
      "id": 10
    },
    {
      "text": "অসৎ লোক কাউকে সৎ মনে করে না, সকলকেই সে নিজের মত ভাবে।",
      "source": "হজরত আলী (রাঃ)",
      "length": 53,
      "id": 11
    },
    {
      "text": "মানুষ প্রতিষ্ঠিত হওয়ার পরে যেই ব্যবহারটা করে সেটাই তার আসল চরিত্র।",
      "source": "রেদোয়ান মাসুদ",
      "length": 67,
      "id": 12
    },
    {
      "text": "আমি আল্লাহকে সবচেয়ে বেশি ভয় পাই। তারপর সেই মানুষকে ভয় পাই যে আল্লাহকে মোটেই ভয় পায় না।",
      "source": "শেখ সাদী",
      "length": 91,
      "id": 13
    },
    {
      "text": "ভীরুরা মরার আগে বারে বারে মরে। সাহসীরা মৃত্যুর স্বাদ একবারই গ্রহণ করে।",
      "source": "শেক্সপীয়ার",
      "length": 70,
      "id": 14
    },
    {
      "text": "যে নদীর গভীরতা বেশি, তার বয়ে যাওয়ার শব্দ কম।",
      "source": "জন লিভগেট",
      "length": 46,
      "id": 15
    },
    {
      "text": "প্রেমের আনন্দ থাকে স্বল্পক্ষন কিন্তু বেদনা থাকে সারাটি জীবন।",
      "source": "রবীন্দ্রনাথ ঠাকুর",
      "length": 60,
      "id": 16
    },
    {
      "text": "আমি বিশ্বের সব ইহুদী মারতাম, কিন্তু কিছু ইহুদী বাঁচিয়ে রাখলাম যাতে পুরো বিশ্ব বুঝতে পারে যে কেন আমি তাদের মেরেছি।",
      "source": "হিটলার",
      "length": 114,
      "id": 17
    },
    {
      "text": "যদি কোনো নারীর ফাসি হয়, ফাসিতে যাওয়ার আগেও সে তার প্রসাধন ঠিক করার জন্য সময় চাইবে।",
      "source": "চেমফোর্ড",
      "length": 85,
      "id": 18
    },
    {
      "text": "সেই যথার্থ মানুষ যে জীবনের পরিবর্তন দেখেছে এবং পরিবর্তনের সাথে নিজেও পরিবর্তিত হয়েছে।",
      "source": "বায়রন",
      "length": 86,
      "id": 19
    },
    {
      "text": "যদি তুমি কখনো অপমানিত বোধ কর তবে অপরকে সেটা বুঝতে দেবে না।",
      "source": "জন বেকার",
      "length": 58,
      "id": 20
    },
    {
      "text": "যে দৃষ্টির সঙ্গে মনের যোগাযোগ নেই সে তো দেখা নয়, তাকানো।",
      "source": "যাযাবর",
      "length": 57,
      "id": 21
    },
    {
      "text": "পূর্ণ অর্জন অপেক্ষায়, পাপ বর্জন করা শ্রেষঠতর।",
      "source": "হজরত আলী (রাঃ)",
      "length": 45,
      "id": 22
    },
    {
      "text": "সে ব্যক্তি মুমিন নয় যে নিজে তৃপ্তি সহকারে আহার করে, অথচ তার প্রতিবেশী অনাহারে থাকে।",
      "source": "আল হাদিস",
      "length": 84,
      "id": 23
    },
    {
      "text": "প্রাপ্তি আর প্রত্যাশার পার্থক্য হল দুঃখ। তাই নিজের প্রত্যাশাটা একটু কমিয়ে ফেলুন, দেখবেন আপনার দুঃখও কমে গেছে।",
      "source": "রেদোয়ান মাসুদ",
      "length": 109,
      "id": 24
    },
    {
      "text": "কৃতজ্ঞ কুকুর অকৃতজ্ঞ মানুষ অপেক্ষা শ্রেয়।",
      "source": "শেখ সাদী",
      "length": 42,
      "id": 25
    },
    {
      "text": "সৎ হতে হবে অথবা সৎ লোকের অনুসন্ধান করতে হবে।",
      "source": "ডেমিক্রিটাস",
      "length": 44,
      "id": 26
    },
    {
      "text": "সবার উপর মানুষ সত্য তাহার উপর নাই",
      "source": "চন্ডীদাস",
      "length": 33,
      "id": 27
    },
    {
      "text": "ভবিষৎকে জানার জন্যই আমাদের অতীত জানা উচিত।",
      "source": "জন ল্যাক হন",
      "length": 42,
      "id": 28
    },
    {
      "text": "ভীরুরা তাদের প্রকৃত মৃত্যুর আগেই বহুবার মরে, কিন্তূ সাহসীরা জীবনে মাত্র একবারই মৃত্যুর স্বাদ গ্রহণ করে থাকে।",
      "source": "শেকসপীয়ার",
      "length": 108,
      "id": 29
    },
    {
      "text": "আলোতে একাকী হাটার চেয়ে বন্ধুকে নিয়ে অন্ধকারে হাটা উত্তম।",
      "source": "হেলেন কিলার",
      "length": 58,
      "id": 30
    },
    {
      "text": "স্বপ্নপূরণই জীবনের একমাত্র লক্ষ্য নয়। তাই বলে, স্বপ্নকে ত্যাগ করে নয়, তাকে সঙ্গে নিয়ে চলো। স্বপ্ন ছাড়া জীবন অর্থহীন।",
      "source": "ব্রায়ান ডাইসন",
      "length": 120,
      "id": 31
    },
    {
      "text": "যে বিজ্ঞানকে অল্প জানবে সে নাস্তিক হবে, আর যে ভালো ভাবে বিজ্ঞানকে জানবে সে অবশ্যই ঈশ্বরে বিশ্বাসী হবে।",
      "source": "ফ্রান্সিস বেকন",
      "length": 102,
      "id": 32
    },
    {
      "text": "যারা আমাকে সাহায্য করতে মানা করে দিয়েছিল আমি তাদের প্রতি কৃতজ্ঞ। কারন তাদের 'না' এর জন্যই আজ আমি নিজের কাজ নিজে করতে শিখেছি।",
      "source": "আইনস্টাইন",
      "length": 125,
      "id": 33
    },
    {
      "text": "আমার দোষ তুমি আমাকেই বল।",
      "source": "ইমাম গাজ্জালী",
      "length": 24,
      "id": 34
    },
    {
      "text": "যারা নিজেকে নিয়ে ব্যস্ত থাকে তারা কখনও অন্যের দুঃখ কষ্টকে উপলদ্ধি করতে পারেনা।",
      "source": "রেদোয়ান মাসুদ",
      "length": 78,
      "id": 35
    },
    {
      "text": "জীবনকে এক পেয়ালা চায়ের সাথে তুলনা করা যেতে পারে। যতই তৃপ্তির সাথে আমরা তা পান করি ততই দ্রুত তলার দিকে অগ্রসর হতে থাকি।",
      "source": "ক্রিনেট",
      "length": 120,
      "id": 36
    },
    {
      "text": "মানুষের সর্বোচ্চ সাফল্য সবটুকু করতে পারায় নয়, সাধ্যমত করতে পারায়।",
      "source": "সংগৃহীত",
      "length": 68,
      "id": 37
    },
    {
      "text": "বিপদে মোরে রক্ষা করো এ নহে মোর প্রার্থনা।",
      "source": "রবীন্দ্রনাথ ঠাকুর",
      "length": 41,
      "id": 38
    },
    {
      "text": "যাকে শ্রদ্ধা করা যায় না, তাকে হৃদয় দিয়ে ভালবাসাও যায় না।",
      "source": "সুইফ্ট",
      "length": 60,
      "id": 39
    },
    {
      "text": "আইন ভাঙ্গার জন্যই তৈরী হয়।",
      "source": "জন উইলসন",
      "length": 27,
      "id": 40
    },
    {
      "text": "সব সমস্যার প্রতিকারই হচ্ছে ধৈর্য্য।",
      "source": "হোয়াটলি",
      "length": 35,
      "id": 41
    },
    {
      "text": "অর্থ যেখানে নাই ভালোবাসা সেখানে দুর্লভ।",
      "source": "স্যার টমাস ব্রাউন",
      "length": 39,
      "id": 42
    },
    {
      "text": "জ্ঞানীলোকের কানটা বড় আর জিভটা ছোট হয়।",
      "source": "চীনা প্রবাদ",
      "length": 39,
      "id": 43
    },
    {
      "text": "বই ভালো সঙ্গী। এর সঙ্গে কথা বলা যায়। বই সব উপদেশই দেয় কিন্তু কোন কাজ করতেই বাধ্য করে না।",
      "source": "হেনরী ওয়ার্ড বিশার",
      "length": 90,
      "id": 44
    },
    {
      "text": "যারা বন্ধুদের অপমান করে, বন্ধুদের অপমানিত হতে দেখে কাপুরুষের মতো নীরব থাকে তাদের সঙ্গে সংসর্গ করো না।",
      "source": "সিনেকা",
      "length": 101,
      "id": 45
    },
    {
      "text": "যার যেটা নেই সে কখনও সেটার মূল্য বুঝে না, একমাত্র সেই ব্যক্তিই সেটার মূল্য বুঝে যার কোন জিনিস পূর্বে ছিল কিন্তু এখন নেই।",
      "source": "রেদোয়ান মাসুদ",
      "length": 120,
      "id": 46
    },
    {
      "text": "সত্যকে ভালবাস, কিন্তু ভুলকে ক্ষমা কর।",
      "source": "ভলতেয়ার",
      "length": 37,
      "id": 47
    },
    {
      "text": "সংগ্রামই জীবন, সংগ্রাম হীনতা মৃত্যু/গীতা পাঠ অপেক্ষা ফুটবল খেলা ভাল/জগতে সর্বদাই দাতার আশ্রয় গ্রহন করো।",
      "source": "স্বামী বিবেকানন্দ",
      "length": 103,
      "id": 48
    },
    {
      "text": "ভীরুরা যখন নিরাপদ অবস্থানে থাকে তখনই অন্যকে শাসাতে সাহস পায়।",
      "source": "গ্যাটে",
      "length": 61,
      "id": 49
    },
    {
      "text": "যে মাথা নোয়াতে জানে, সে কখনো মাথা খোয়ায় না।",
      "source": "লাউতজে",
      "length": 46,
      "id": 50
    },
    {
      "text": "যে ইচ্ছাপূর্বক বন্ধুকে ঠকায়, সে তার খোদাকেও ঠকাতে পারে।",
      "source": "লাভাটাব",
      "length": 56,
      "id": 51
    },
    {
      "text": "যে বিজ্ঞানকে অল্প জানবে সে নাস্তিক হবে, আর যে ভালো ভাবে বিজ্ঞানকে জানবে সে অবশ্যই ঈশ্বরে বিশ্বাসী হবে।",
      "source": "ফ্রান্সিস বেকন",
      "length": 102,
      "id": 52
    },
    {
      "text": "শিক্ষার শেকড়ের স্বাদ তেঁতো হলেও এর ফল মিষ্টি।",
      "source": "এরিস্টটল",
      "length": 46,
      "id": 53
    },
    {
      "text": "ভুলিও না তোমার জন্ম মায়ের জন্য বলি প্রদত্ত।",
      "source": "স্বামী বিবেকানন্দ",
      "length": 43,
      "id": 54
    },
    {
      "text": "ভাগ্য বলে কিছুই নেই প্রত্যেকের চেষ্টা ও যত্নের উপর তা গড়ে ওঠে।",
      "source": "স্কট",
      "length": 62,
      "id": 55
    },
    {
      "text": "আমি তিনটি খবরের কাগজকে এক লক্ষ বেয়নেট অপেক্ষা বেশী ভয় করি।",
      "source": "নেপোলিয়ান",
      "length": 60,
      "id": 56
    },
    {
      "text": "জীবন চলার পথে বাঁধা আসতেই পারে তাই বলে থেমে যাওয়ার কোনো অবকাশ নেই। যেখানে বাঁধা আসবে সেখান থেকেই আবার শুরু করতে হবে।",
      "source": "রেদোয়ান মাসুদ",
      "length": 117,
      "id": 57
    },
    {
      "text": "আমি তোমাদের বলেছি যে তোমরা মিনিটের খেয়াল রাখো, তাহলে দেখবে ঘন্টাগুলো আপনা থেকেই নিজেদের খেয়াল রাখছে।",
      "source": "চেষ্টারফিল্ড",
      "length": 102,
      "id": 58
    },
    {
      "text": "নদীতে স্রোত আছে, তাই নদী বেগ বান। জীবনে দন্দ্ব আছে তাই জীবন বৈচিত্রময়।",
      "source": "টমাস মুর",
      "length": 70,
      "id": 59
    },
    {
      "text": "তুমি যদি কোনো লোককে জানতে চাও, তা হলে তাকে প্রথমে ভালবাসতে শেখো।",
      "source": "লেলিন",
      "length": 64,
      "id": 60
    },
    {
      "text": "পুরুষের লক্ষ্য রাখা উচিত যত দিন বেশী তারা অবিবাহিত জীবনযাত্রা করতে পারে।",
      "source": "জর্জ বার্নাডস",
      "length": 72,
      "id": 61
    },
    {
      "text": "তোমার দেশ তোমার জন্য কি করেছে তা জিজ্ঞেস করো না, নিজেকে জিজ্ঞেস করো তুমি তোমার দেশের জন্য কি করতে পেরেছো।",
      "source": "জন অফ কেনেডি",
      "length": 105,
      "id": 62
    },
    {
      "text": "বেফাঁস কথা বলার চেয়ে চুপ থাকাই শ্রেয়।",
      "source": "জর্জ হাবার্ট",
      "length": 39,
      "id": 63
    },
    {
      "text": "বিশ্বাস করুন,আমি কবি হতে আসিনি,আমি নেতা হতে আসি নি-আমি প্রেম দিতে এসেছিলাম,প্রেম পেতে এসেছিলাম-সে প্রেম পেলামনা বলে আমি এই প্রেমহীন নীরস পৃথিবী থেকে নীরব অভিমানে চির দিনের জন্য বিদায় নিলাম।",
      "source": "কাজী নজরুল ইসলাম",
      "length": 190,
      "id": 64
    },
    {
      "text": "যে ভালোবাসা না চাইতে পাওয়া যায়, তার প্রতি কোনো মোহ থাকে না।",
      "source": "হুমায়ূন আহমেদ",
      "length": 61,
      "id": 65
    },
    {
      "text": "চালাকির দ্বারা কোন মহৎ কাজ হয় না।",
      "source": "স্বামী বিবেকানন্দ",
      "length": 34,
      "id": 66
    },
    {
      "text": "অসৎ ব্যক্তি সৎ ব্যক্তির কাজের মধ্যে কোন মহৎ উদ্দেশ্য খুঁজে পায় না।",
      "source": "জন বেকার",
      "length": 67,
      "id": 67
    },
    {
      "text": "সুখে থাকাই জীবনের চরম সার্থকতা নয় বরং কাউকে সুখে রাখতে পারাটাই হলো জীবনের সবচেয়ে বড় সার্থকতা।",
      "source": "রেদোয়ান মাসুদ",
      "length": 93,
      "id": 68
    },
    {
      "text": "হ্যাঁ এবং না কথা দুটো সবচেয়ে পুরনো এবং সবচেয়ে ছোট। কিন্তু এ কথা দুটো বলতেই সবচেয়ে বেশি ভাবতে হয়।",
      "source": "পীথাগোরাস",
      "length": 100,
      "id": 69
    },
    {
      "text": "আমি ব্যর্থতা কে মেনে নিতে পারি কিন্তু আমি চেষ্টা না করাকে মেনে নিতে পারিনা।",
      "source": "মাইকেল জর্ডান",
      "length": 75,
      "id": 70
    },
    {
      "text": "আপনি যদি গরীব হয়ে জন্ম নেন তাহলে এটা আপনার দোষ নয়, কিন্তু যদি গরীব থেকেই মারা যান তবে সেটা আপনার দোষ।",
      "source": "বিল গেটস",
      "length": 103,
      "id": 71
    },
    {
      "text": "কখনো কোন বন্ধুকে আঘাত করো না, এমনকি ঠাট্টা করেও না।",
      "source": "সিসেরো",
      "length": 51,
      "id": 72
    },
    {
      "text": "বড় হতে হলে সর্ব প্রথম সময়ের মূল্য দিতে হবে।",
      "source": "ডিকেন্স",
      "length": 45,
      "id": 73
    },
    {
      "text": "শত্রু মরে গেলে আনন্দিত হবার কারন নেই। শত্রু সৃষ্টির কারনগুলো এখনও মরেনি।",
      "source": "ওল পিয়ার্ট",
      "length": 72,
      "id": 74
    },
    {
      "text": "আইন মাকড়শার জালের মত, ক্ষুদ্র কেউ পরলে আটকে যায় বড়োরা ছিড়ে বেড়িয়ে আসে।",
      "source": "সলোন",
      "length": 76,
      "id": 75
    },
    {
      "text": "ধৈর্যশীল ব্যক্তির ক্রোধ থেকে সাবধান।",
      "source": "ড্রাইডেন",
      "length": 36,
      "id": 76
    },
    {
      "text": "'আমি জানি না' বলতে শেখাই সবচেয়ে বড় শিক্ষা।",
      "source": "হিব্রু প্রবাদ",
      "length": 44,
      "id": 77
    },
    {
      "text": "যাহা তুমি দেখাও, তার চেয়ে বেশি তোমার থাকা উচিত। যা তুমি জান, তার তুলনায় কম কথা বলা উচিত।",
      "source": "উইলিয়াম সেক্সপিয়ার",
      "length": 88,
      "id": 78
    },
    {
      "text": "আবেগ আর বিবেক দুইটাই ভিন্ন জিনিস। আবেগ বেশিরভাগ ক্ষেত্রেই ক্ষতিকর আর বিবেক মানুষকে ভাল মন্দ বাছাই করতে শিখায়। কিন্তু দুঃখজনক হলেও সত্য যে আমরা সবাই আবেগের কাছে বিবেক হারাই, কিন্তু বিবেকের কাছে আবেগ হারাই না।",
      "source": "রেদোয়ান মাসুদ",
      "length": 207,
      "id": 79
    },
    {
      "text": "পৃথিবীতে সবাই জিনিয়াস; কিন্তু আপনি যদি ১ টি মাছকে তার গাছ বেয়ে উঠার সামর্থ্যের উপর বিচার করেন তাহলে সে সারা জীবন নিজেকে শুধু অপদার্থই ভেবে যাবে।",
      "source": "আইনস্টাইন",
      "length": 146,
      "id": 80
    },
    {
      "text": "যে মন খুলে হাসতে পারে না, সেই পৃথিবীতে সবচেয়ে অসুখী।",
      "source": "জন লিলি",
      "length": 53,
      "id": 81
    },
    {
      "text": "যে পুরুষ একটি নারীকে বুঝতে পারে, সে পৃথিবীর যে কোন জিনিষ বুঝতে পারার গৌরব করতে পারে।",
      "source": "জে. বি. ইয়েটস",
      "length": 84,
      "id": 82
    },
    {
      "text": "মৃত্যুর যন্ত্রণার চেয়ে বিরহের যন্ত্রণা যে কতো কঠিন, কতো ভয়ানক তা একমাত্র ভুক্তভুগিই অনুভব করতে পারে।",
      "source": "কাজী নজরুল ইসলাম",
      "length": 102,
      "id": 83
    },
    {
      "text": "আমার হারিয়ে ফেলার কেউ নেই, কাজেই খুঁজে পাওয়ারও কেউ নেই, আমি মাঝে মাঝে নিজেকে হারিয়ে ফেলি, আবার খুঁজে পাই!",
      "source": "হুমায়ুন আহমেদ",
      "length": 108,
      "id": 84
    },
    {
      "text": "সবচেয়ে কঠিন কাজ হচ্ছে নিজেকে চেনা এবং সবচেয়ে সহজ কাজ হচ্ছে অন্যদেরক87. জন্মদিনের উৎসব পালন করাটা বোকামি। জীবন থেকে একটা বছর ঝরে গেল, সে জন্যে অনুতাপ করাই88. এই পৃথিবী কখনো খারাপ মানুষের খারাপ কর্মের জন্য ধ্বংস হবে না। যারা খারাপ মানুষের খারাপ কর্ম দেখেও কিছু করেনা তাদের জন্যই পৃথিবী 89. আমি বলবনা আমি ১০০০ বার হেরেছি, আমি বলবো যে আমি হারার ১০০০ টি কারণ বের করেছি।",
      "source": "টমাস আলভা এডিসন",
      "length": 366,
      "id": 85
    },
    {
      "text": "মা হলো স্নেহের ভান্ডার, যা কখনও নিঃশেষ হয় না।",
      "source": "রেদোয়ান মাসুদ",
      "length": 46,
      "id": 86
    },
    {
      "text": "টাকার বিনিময়ে শিক্ষা অর্জনের চেয়ে অশিক্ষিত থাকা ভাল।",
      "source": "সক্রেটিস",
      "length": 54,
      "id": 87
    },
    {
      "text": "গোপন কথা তোমার গোলাম। ফাঁস করে দিলে তুমি তার গোলাম।",
      "source": "আরবি প্রবাদ",
      "length": 51,
      "id": 88
    },
    {
      "text": "দেশপ্রেমিকের রক্তই স্বাধীনতা বৃক্ষের বীজ স্বরূপ।",
      "source": "টমাস ক্যাম্পবেল",
      "length": 48,
      "id": 89
    },
    {
      "text": "ভাগ্য সবার দুয়ারে আসার জন্যই অপেক্ষা করে, কিন্তু উপযাচক হয়ে আসে না, ডেকে আনতে হয়।",
      "source": "ইলা অলড্রিচ",
      "length": 84,
      "id": 90
    },
    {
      "text": "কুসুম আপনার জন্য ফোটে না, পরের জন্য তোমার হৃদয় কুসুমটিকে প্রস্ফুটিত করিও।",
      "source": "বঙ্কিমচন্দ্র",
      "length": 73,
      "id": 91
    },
    {
      "text": "জীবন হচ্ছে মৃত্যুর ঘনিষ্ঠ সংগী।",
      "source": "এস টি কোলরিজ",
      "length": 31,
      "id": 92
    },
    {
      "text": "কোন কাজে যার নিজস্ব পরিকল্পনা নেই, তার সাফল্য অনিশ্চিত।",
      "source": "অলিবার গোল্ডস্মিথ",
      "length": 55,
      "id": 93
    },
    {
      "text": "চন্দ্রের যা কলঙ্ক সেটা কেবল মুখের উপরে, তার জ্যোৎস্নায় কোনো দাগ পড়ে না।",
      "source": "রবি ঠাকুর",
      "length": 73,
      "id": 94
    },
    {
      "text": "দুঃখ নিজেই নিজের খেয়াল রাখতে পারে, কিন্তু আনন্দের পুরোটা উপভোগ করতে চাইলে অবশ্যই তোমাকে তা কার সঙ্গে ভাগ করে নিতে হবে।",
      "source": "মার্ক টোয়েন",
      "length": 119,
      "id": 95
    },
    {
      "text": "টিয়া পাখির মতো মুখস্ত করে বড় বড় সার্টিফিকেট অর্জন করে বড় বড় চাকরি পাওয়াকে শিক্ষা বলে না, শিক্ষা হচ্ছে সেটা যা একজন মানুষের ভিতরের কুশিক্ষাকে দূরে করে সমাজের পরিবর্তনে এগিয়ে আসার উৎসাহ যোগায়।",
      "source": "রেদোয়ান মাসুদ",
      "length": 198,
      "id": 96
    },
    {
      "text": "যে সব দৃশ আমরা খুব মন লাগিয়ে দেখতে চাই সে সব দৃশ্য কখনো ভালভাবে দেখতে পারি না সেই সব দৃশ্য অতি দ্রুত চোখের সামনে দিয়ে চলে যায়।",
      "source": "রবার্ট ফ্রস্ট",
      "length": 129,
      "id": 97
    },
    {
      "text": "যে সহজ সরল জীবনযাপন করে সুখ তার জন্য অত্যন্ত সুলভ্য।",
      "source": "আলেকজান্ডার",
      "length": 52,
      "id": 98
    },
    {
      "text": "সফলতা সুখের চাবিকাঠি নয় বরং সুখ হল সফলতার চাবিকাঠি। আপনার কাজকে যদি আপনি মনে প্রানে ভালবাসতে পারেন অর্থাৎ যদি আপনি নিজের কাজ নিয়ে সুখী হন তবে আপনি অবশ্যই সফল হবেন।",
      "source": "আলবার্ট সোয়েটজার",
      "length": 165,
      "id": 99
    },
    {
      "text": "কাল আমার পরীক্ষা। কিন্তু এটা আমার কাছে বিশেষ কোন ব্যাপারই না, কারন শুধুমাত্র পরীক্ষার খাতার কয়েকটা পাতাই আমার ভবিষ্যৎ নির্ধারন করতে পারেনা।",
      "source": "টমাস আলভা এডিসন",
      "length": 140,
      "id": 100
    },
    {
      "text": "চিন্তা কর বেশী, বল কম, লেখো তার চেয়েও কম।",
      "source": "জনরে",
      "length": 42,
      "id": 101
    },
    {
      "text": "অসৎ আনন্দের চেয়ে পবিত্র বেদনা ভালো।",
      "source": "হোমার",
      "length": 36,
      "id": 102
    },
    {
      "text": "কথা-বার্তায় ক্রোধের পরিমান খাবারের লবনের মত হওয়া উচিত। পরিমিত হলে রুচিকর, অপরিমিত হলে ক্ষতিকর।",
      "source": "প্লেটো",
      "length": 96,
      "id": 103
    },
    {
      "text": "দুঃখ নিজেই নিজের খেয়াল রাখতে পারে, কিন্তু আনন্দের পুরোটা উপভোগ করতে চাইলে অবশ্যই তোমাকে তা কারো সঙ্গে ভাগ করে নিতে হবে।",
      "source": "মার্ক টোয়েন",
      "length": 120,
      "id": 104
    },
    {
      "text": "কেউ সম্পূর্ণ আপনার মতো হবে না একইভাবে আপনিও কারো মতো হবেন না, দুজনের মধ্যে কিছুটা পার্থক্য থাকবেই আর এই পার্থক্যটুকুই হলো ধৈর্য।",
      "source": "রেদোয়ান মাসুদ",
      "length": 128,
      "id": 105
    },
    {
      "text": "মানুষের সর্বোৎকৃষ্ট শিক্ষকই হল মহৎ ব্যক্তিদের আত্নজীবনী ও বাণী।",
      "source": "ওরসন স্কোরার ফাউলার",
      "length": 63,
      "id": 106
    },
    {
      "text": "শিয়ালের মতো একশো বছর জীবন ধারণ করার চাইতে সিংহের মতো একদিন বাঁচাও ভাল।",
      "source": "টিপু সুলতান",
      "length": 71,
      "id": 107
    },
    {
      "text": "অসৎ ব্যক্তি সৎ ব্যক্তির কাজের মধ্যে কোন মহৎ উদ্দেশ্য খুঁজে পায় না।",
      "source": "জন বেকার",
      "length": 66,
      "id": 108
    },
    {
      "text": "বিনাশ্রমে অর্জিত সম্পদ দুঃখজনক পরিণতি ডেকে আনে।",
      "source": "মহিউদ্দিন",
      "length": 47,
      "id": 109
    },
    {
      "text": "আমি নষ্ট করেছি সময়, এখন সময় নষ্ট করছে আমায়।",
      "source": "শেকসপীয়ার",
      "length": 46,
      "id": 110
    },
    {
      "text": "স্বপ্ন সেটা নয় , যেটা মানুষ ঘুমিয়ে ঘুমিয়ে দেখে সপ্ন সেটাই যেটা পূরণের প্রত্যাশা মানুষকে ঘুমাতে দেয় না।",
      "source": "ডঃ এ.পি.জে.আব্দুল কালাম",
      "length": 106,
      "id": 111
    },
    {
      "text": "দুর্ভাগ্যবান তারাই যাদের প্রকৃত বন্ধু নেই।",
      "source": "অ্যারিস্টটল",
      "length": 42,
      "id": 112
    },
    {
      "text": "ছেলেরা ভালোবাসার অভিনয় করতে করতে যে কখন সত্যি সত্যি ভালোবেসে ফেলে তারা তা নিজেও জানেনা ... মেয়েরা সত্যিকার ভালোবাসতে বাসতে যে কখন অভিনয় শুরু করে তারা তা নিজেও জানেনা।",
      "source": "সমরেশ মজুমদার",
      "length": 169,
      "id": 113
    },
    {
      "text": "একজন সুন্দর, আকর্ষণীয় রমণীর পাশে ২ ঘণ্টা বসে থাকুন, দেখবেন সময় উড়ে চলে গেছে!! এবার গ্রীষ্মের গরমের মাঝে রাস্তায় ২ মিনিট হাঁটুন, মনে হবে আপনি অনন্তকাল ধরে হাঁটছেন।",
      "source": "আলবার্ট আইনস্টাইন",
      "length": 166,
      "id": 114
    },
    {
      "text": "একটা ভুল মানুষকে হয়তো অনেক কাঁদায়, কিন্তু মনে রাখতে হবে জীবনে এমন কিছু ভুল আছে যা ভবিষ্যতে হাজারটা ভুল থেকে বাচায়।",
      "source": "রেদোয়ান মাসুদ",
      "length": 114,
      "id": 115
    },
    {
      "text": "বন্ধু হচ্ছে দুটি হৃদয়ের একটি অভিন্ন মন।",
      "source": "সক্রেটিস",
      "length": 40,
      "id": 116
    },
    {
      "text": "বন্ধুর সাথে এমন ব্যাবহার কর যেন বিচারকের শরণাপন্ন হতে না হয়।",
      "source": "প্লেটো",
      "length": 61,
      "id": 117
    },
    {
      "text": "সবার সাথে যে তাল মিলিয়ে কথা বলে সে ব্যক্তিত্বহীন।",
      "source": "মার্ক টোয়েন",
      "length": 50,
      "id": 118
    },
    {
      "text": "আল্লাহর ভয় মানুষকে সকল ভয় হতে মুক্তি দেয়।",
      "source": "ইবনে সিনা",
      "length": 44,
      "id": 119
    },
    {
      "text": "চিন্তা কর বেশি, বল অল্প এবং লেখ তার চেয়েও কম।",
      "source": "জন রে",
      "length": 46,
      "id": 120
    },
    {
      "text": "আমি আপনাকে কখনও ভালবাসতে না বলে যুদ্ধ করতে বলি। কারণ যুদ্ধে হয় আপনি বাঁচবেন না হয় মরবেন। কিন্তু ভালবাসাতে না পারবেন বাঁচতে; না মরতে।",
      "source": "এডলফ হিটলার",
      "length": 134,
      "id": 121
    },
    {
      "text": "ধর্ম নিয়ে যারা কোন্দল করে, ধর্মের মর্ম তারা জানে না।",
      "source": "ডঃ মুহাম্মদ শহীদল্লাহ",
      "length": 52,
      "id": 122
    },
    {
      "text": "পরবর্তী দিন কখনও সুখের নয়, বিগত দিনের চেয়ে।",
      "source": "মিলটন",
      "length": 43,
      "id": 123
    },
    {
      "text": "আমরা যতই অধ্যয়ন করি ততই আমাদের অজ্ঞানতাকে আবিষ্কার করি।",
      "source": "শেলী",
      "length": 56,
      "id": 124
    },
    {
      "text": "পৃথিবীতে কঠিন বাস্তবের মধ্যে একটি বাস্তব হলোঃ মানুষ যখন সাফল্যের দ্বারপ্রান্তে এসে পৌছায়, আর তখনই তার প্রিয় মানুষটি হারিয়ে যায়।",
      "source": "রেদোয়ান মাসুদ",
      "length": 131,
      "id": 125
    },
    {
      "text": "গরীব খোঁজে খাদ্য, আর ধনী খোঁজে ক্ষিধে।",
      "source": "হিন্দি প্রবাদ",
      "length": 38,
      "id": 126
    },
    {
      "text": "পরের উপকার করা ভাল কিন্তু নিজেকে পথে বসিয়ে নয়।",
      "source": "এডওয়ার্ড ইয়ং",
      "length": 48,
      "id": 127
    },
    {
      "text": "মানুষের পয়লা নাম্বার শত্রু হল সময়।",
      "source": "সঞ্জীব চট্টোপাধ্যায়",
      "length": 36,
      "id": 128
    },
    {
      "text": "রাগকে শাসন না করলে রাগই সম্পূর্ণ মানুষটিকে শাসন করে।",
      "source": "সেফটিস বারী",
      "length": 52,
      "id": 129
    },
    {
      "text": "যেখানে দেখিবে ছাই, উড়াইয়া দেখ তাই, মিলিলেও মিলিতে পারে অমূল্য রতন।",
      "source": "ভারতচন্দ্র রায়",
      "length": 66,
      "id": 130
    },
    {
      "text": "কান্নায় অনন্ত সুখ আছে তাইতো কাঁদতে এত ভালবাসি।",
      "source": "স্বামী বিব্বেকানন্দ",
      "length": 46,
      "id": 131
    },
    {
      "text": "প্রয়োজন আইনের তোয়াক্কা করে না।",
      "source": "বেন্জ্ঞামিন ফ্রাঙ্কলিন",
      "length": 32,
      "id": 132
    },
    {
      "text": "আমি চলে গেলে যদি কেউ না কাঁদে তবে আমার অস্তিত্বের কোন মূল্য নেই।",
      "source": "সুইফট",
      "length": 64,
      "id": 133
    },
    {
      "text": "ভাগ্য সবার দুয়ারে আসার জন্যই অপেক্ষা করে, কিন্তু উপযাচক হয়ে আসে না,ডেকে আনতে হয়।",
      "source": "ইলা অলড্রিচ",
      "length": 83,
      "id": 134
    },
    {
      "text": "অপমান হলো একটি তীর, যতই ভুলতে চাইবেন ততই হৃদয়ের গভীরে বিদ্ধ হবে।",
      "source": "রেদোয়ান মাসুন",
      "length": 65,
      "id": 135
    },
    {
      "text": "যৌবন যার সৎ, সুন্দর ও কর্মময় তার বৃদ্ধ বয়সকে স্বর্ণযুগ বলা হয়।",
      "source": "জর্জ গ্রসভিল",
      "length": 65,
      "id": 136
    },
    {
      "text": "সৎ লোক সাতবার বিপদে পড়লে আবার উঠে কিন্তু অসৎ লোক বিপদে পড়লে একবারে নৃপাত হয়।",
      "source": "হযরত সোলায়মান (আঃ)",
      "length": 79,
      "id": 137
    },
    {
      "text": "সেই সত্যিকারের মানুষ যে অন্যের দোষত্রুটি নিজেকে দিয়ে বিবেচনা করতে পারে।",
      "source": "লর্ড হ্যলি ফক্স",
      "length": 72,
      "id": 138
    },
    {
      "text": "বিদ্ধানের কলমের কালি শহীদের রক্তের চেয়েও পবিত্র।",
      "source": "আল হাদিস",
      "length": 49,
      "id": 139
    },
    {
      "text": "যে যে বিষয়ে প্রশিক্ষণ নিয়েছে সে সেই বিষয়ে শিক্ষিত, কাজেই সবাই শিক্ষিত।",
      "source": "নেপোলিয়ান",
      "length": 73,
      "id": 140
    },
    {
      "text": "বিশ্বাস জীবনকে গতিময়তা দান করে, আর অবিশ্বাস জীবনকে দুর্বিষহ করে তোলে।",
      "source": "মিল্টন",
      "length": 70,
      "id": 141
    },
    {
      "text": "আমি স্বপ্ন দেখেছিলাম, সেইস্বপ্নে আস্থা ছিল। আর আমি কাজটা ভালোবাসতাম। ফেসবুক বিফল হলেও আমার ভালোবাসাটা থাকত। জীবনে একটা স্বপ্ন থাকতে হয়, সেই স্বপ্নকে ভালোও বাসতে হয়।",
      "source": "মার্ক জুকারবার্গ",
      "length": 166,
      "id": 142
    },
    {
      "text": "আমরা ভাবি দেশে যত ছেলে পাশ হচ্ছে তত শিক্ষার বিস্তার হচ্ছে। পাশ করা আর শিক্ষিত হওয়া এক বস্তু নয়, এ সত্য স্বীকার করতে আমরা কুন্ঠিত হই।",
      "source": "প্রমথ চৌধুরী",
      "length": 134,
      "id": 143
    },
    {
      "text": "একবার পরীক্ষায় কয়েকটা বিষয়ে আমি ফেল করেছিলাম কিন্তু আমার বন্ধু সব বিষয়েই পাশ করে। এখন সে মাইক্রোসফটের একজন ইঞ্জিনিয়ার আর আমি মাইক্রোসফটের প্রতিষ্ঠাতা।",
      "source": "বিল গেটস",
      "length": 155,
      "id": 144
    },
    {
      "text": "তিনিই প্রকৃত সুখি, যিনি প্রয়োজনের তুলনায় বেশি আশা করে না।",
      "source": "ভার্জিল",
      "length": 57,
      "id": 145
    },
    {
      "text": "মন অনেক কিছুই চাইবে, কিন্তু তা বিবেক দিয়ে বিচার করবে। তাহলেই তুমি বুঝবে কোনটা তোমার করা উচিত আর কোনটা করা উচিত নয়।",
      "source": "রেদোয়ান মাসুদ",
      "length": 114,
      "id": 146
    },
    {
      "text": "মানুষ যত গোপন পাপ করুক না কেন, তার শাস্থি সে প্রকাশ্যেই পায়।",
      "source": "বেল জনসন",
      "length": 60,
      "id": 147
    },
    {
      "text": "আমার বন্ধুর জন্যে সবচেয়ে বেশি যা করতে পারি তা হলে শুধু বন্ধু হয়ে থাকা। তাকে দেয়ার মতো কোন সম্পদ আমার নেই। সে যদি জানে যে আমি তাকে ভালবেসেই সুখী, সে আর কোন পুরস্কারই চাইবে না। এক্ষেত্রে বন্ধুত্ব কি স্বর্গীয় নয়।",
      "source": "হেনরি ডেভিড থিওরো",
      "length": 214,
      "id": 148
    },
    {
      "text": "কান্না চোখের একটি মহৎ ভাষা।",
      "source": "রবার্ট হেরিক",
      "length": 27,
      "id": 149
    },
    {
      "text": "কোন মানুষই অপ্রয়োজনীয় নয় যতোক্ষন তার একটিও বন্ধু আছে।",
      "source": "রবার্ট লুই স্টিভেন্স",
      "length": 56,
      "id": 150
    },
    {
      "text": "তিন ইঞ্চি লম্বা জিভ একজন সাতফিট মানুষকেও ধরাশায়ী করতে পারে।",
      "source": "চীনা প্রবাদ",
      "length": 60,
      "id": 151
    },
    {
      "text": "বন্ধু কি ? এক আত্মার দুইটি শরীর।",
      "source": "এরিস্টটল",
      "length": 32,
      "id": 152
    },
    {
      "text": "আমি সবসময়ই পরীক্ষার বিরোধীতা করি। পরীক্ষা শিক্ষার্থীদের জানার আগ্রহকে মেরে ফেলে। শিক্ষার্থীর জীবনে কোন ভাবেই দুইটির বেশি পরীক্ষা দেওয়া উচিত নয়। আমি হলে শিক্ষার্থীদের জন্য সেমিনার আয়োজন করতাম। শিক্ষার্থীরা যদি মনোযোগ দিয়ে শুনতো তা হলেই আমি তাদের ডিপ্লোমা দিয়ে দিতাম।",
      "source": "আইনস্টাইন",
      "length": 271,
      "id": 153
    },
    {
      "text": "নিজেকে নিয়ন্ত্রণ কর তারপর অন্যকে অনুশাসন কর নিজে নিয়ন্ত্রিত হলে অন্যকেও নিয়ন্ত্রণ করতে পারবে নিজেকে নিয়ন্ত্রণ করাই কঠিন।",
      "source": "গৌতম বুদ্ধ",
      "length": 124,
      "id": 154
    },
    {
      "text": "বিয়ে করার অর্থ হচ্ছে নিজের অধিকারকে অর্ধেক করে নেওয়া এবং কর্তব্যকে দ্বিগুণ ১৬০। সৎ লোক সাতবার বিপদে পড়লে আবার উঠে কিন্তু অসৎ লোক বিপদে পড়লে একবারে নৃপাত হয়।",
      "source": "হযরত সুলায়মান (আঃ)",
      "length": 161,
      "id": 155
    },
    {
      "text": "প্রেমের আনন্দ থাকে স্বল্পক্ষণ কিন্তু বেদনা থাকে সারাটি জীবন।",
      "source": "রবীন্দ্রনাথ ঠাকুর",
      "length": 60,
      "id": 156
    },
    {
      "text": "বাবা হলেন একটি বাড়ির ছাদ, যে নিজে পুড়ে সন্তানদের ছায়া দেয় কিন্তু মুখ ফুটে কিছু বলে না।",
      "source": "রেদোয়ান মাসুদ",
      "length": 90,
      "id": 157
    },
    {
      "text": "চিন্তা কর বেশী, বল কম, লেখো তার চেয়েও কম।",
      "source": "জনরে",
      "length": 42,
      "id": 158
    },
    {
      "text": "যখন তুমি মারা যাবা তখন তোমার ব্যাংকে যে পরিমান টাকা থাকবে সেটা হল ওই টাকা যা তুমি তোমার প্রয়োজনের চেয়ে অতিরিক্ত কাজ করে আয় করেছ।",
      "source": "হিটলার",
      "length": 131,
      "id": 159
    },
    {
      "text": "দুঃখ, ঘৃণা এবং ভয়কে হাসিমুখে বরণ করতে পারলে সংসারে শান্তি আসে।",
      "source": "হাফিজ",
      "length": 63,
      "id": 160
    },
    {
      "text": "তুমি যদি কোন লোককে জানতে চাও, তাহলে তাকে প্রথমে ভালবাসতে শেখো।",
      "source": "লেলিন",
      "length": 62,
      "id": 161
    },
    {
      "text": "এই পৃথিবী কখনো খারাপ মানুষের কর্মের জন্য ধংস হবে না। যারা খারাপ মানুষের খারাপ কর্ম দেখেও কিছু করেনা, তাদের জন্যই পৃথিবী ধংস হবে।",
      "source": "আইনস্টাইন",
      "length": 128,
      "id": 162
    },
    {
      "text": "অর্থ মানুষকে পিশাচ করে তুলে, আবার অর্থই মানুষকে মহৎও করে তুলে।",
      "source": "ক্যাম্বেল",
      "length": 62,
      "id": 163
    },
    {
      "text": "যদি আমার কাছে একটি গাছ কাটার জন্য ৮ ঘণ্টা সময় থাকে।। তাহলে আমি কুড়াল ধার করার জন্য ৭ঘণ্টা ব্যায় করব।",
      "source": "আব্রাহাম লিঙ্কন",
      "length": 103,
      "id": 164
    },
    {
      "text": "জ্ঞানের ন্যায় পবিত্র বস্তু জগতে আর কিছুই নেই।",
      "source": "গীতা",
      "length": 46,
      "id": 165
    },
    {
      "text": "ঝগড়া চরমে পৌঁছার আগেই ক্ষান্ত হও।",
      "source": "হযরত সোলায়মান (আঃ)",
      "length": 34,
      "id": 166
    },
    {
      "text": "যে নিজেকে অক্ষম ভাবে, তাকে কেউ সাহায্য করতে পারে না।",
      "source": "জন এন্ডারসন",
      "length": 52,
      "id": 167
    },
    {
      "text": "যে পরিশ্রমী সে অন্যের সহানুভূতির প্রত্যাশী নয়।",
      "source": "এডমণ্ড বার্ক",
      "length": 47,
      "id": 168
    },
    {
      "text": "তুমি যখন প্রেমে পড়বে তখন আর তোমার ঘুমাতে ইচ্ছে করবেনা; কারণ তখন তোমার বাস্তব জীবন স্বপ্নের চেয়ে আনন্দময় হবে।",
      "source": "ড. সিউস",
      "length": 111,
      "id": 169
    },
    {
      "text": "প্রতিদিন আমাদের এমনভাবে কাটানো উচিত, যেন আজ জীবনের শেষ দিন।",
      "source": "সেনেকা",
      "length": 59,
      "id": 170
    },
    {
      "text": "সার্টিফিকেট বাড়ছে মানেই এই নয় যে দেশ ভারমুক্ত হচ্ছে, এ দেশে সার্টিফিকেট বাড়ছে মানে শিক্ষিত বেকারের সংখ্যাটাও ভারী হচ্ছে।",
      "source": "রেদোয়ান মাসুদ",
      "length": 123,
      "id": 171
    },
    {
      "text": "সৎ পরামর্শের চেয়ে কোনো উপহার অধিক মূল্য নয়।",
      "source": "ইমার সন",
      "length": 43,
      "id": 172
    },
    {
      "text": "অভাব যখন দরজায় এসে দাঁড়ায়, ভালোবাসা তখন জানালা দিয়ে পালায়।",
      "source": "শেক্সপিয়র",
      "length": 63,
      "id": 173
    },
    {
      "text": "নুড়ি হাজার বছর ঝরণায় ডুবে থেকেও রস পায় না।",
      "source": "কাজী নজরুল ইসলাম",
      "length": 45,
      "id": 174
    },
    {
      "text": "বুদ্ধিহীনের সুখ্যাতি ও সম্পদ ভয়ংকর সম্পদ বিশেষ।",
      "source": "ডেমোক্রিটাস",
      "length": 48,
      "id": 175
    },
    {
      "text": "বিধাতার নিকট আমার প্রার্থণা এই যে আমাকে তুমি বন্ধু দিও না, শত্রু দিও, যাতে আমি আমার ভূলগুলো ধরতে পারি।",
      "source": "জন ম্যাকি",
      "length": 102,
      "id": 176
    },
    {
      "text": "যদি তুমি মানুষকে বিচার করতে যাও তাহলে ভালবাসার সময় পাবে না।",
      "source": "মাদার তেরেসা",
      "length": 60,
      "id": 177
    },
    {
      "text": "যে সম্পদ কারো চোখে পড়ে না তা-ই মানুষকে সুখী ও ঈর্ষাতীত করে তোলে।",
      "source": "বেকন",
      "length": 65,
      "id": 178
    },
    {
      "text": "কোন বিষয়ে প্রস্তাব করা সহজ, কিন্তু নির্বাহ করে ওঠা কঠিন।",
      "source": "ঈশ্বরচন্দ্র বিদ্যাসাগর",
      "length": 56,
      "id": 179
    },
    {
      "text": "যা পাওয়া যায় না তার প্রতি আমাদের আগ্রহের সীমা থাকে না।",
      "source": "হুমায়ূন আহমেদ",
      "length": 54,
      "id": 180
    },
    {
      "text": "সব দুঃখের মূল এই দুনিয়ার প্রতি অত্যাধিক আকর্ষণ।",
      "source": "হযরত আলী (রাঃ)",
      "length": 47,
      "id": 181
    },
    {
      "text": "যদি তুমি কখনো অপমানিত বোধ কর তবে অপরকে সেটা বুঝতে দেবে না।",
      "source": "জন বেকার",
      "length": 58,
      "id": 182
    },
    {
      "text": "শীতের কুয়াশার সে কোন অন্তিম পোচড়ের ফাঁকে-ফাঁকে বৃহস্পতি কালপুরুষ অভিজিৎ সিরিয়াস যেন লন্ঠন হাতে করে এখান থেকে সেখানে, সেখান থেকে এখানে কোন সুদূরযানের পথে চলেছে, কেমন একটা আশ্চর্য দূর পরলোকের নিক্কণ শোনা যায় যেন।",
      "source": "জীবনানন্দ দাশ",
      "length": 214,
      "id": 183
    },
    {
      "text": "কান্নায় অনন্ত সুখ আছে তাইতো কাঁদতে এত ভালোবাসি।",
      "source": "স্বামী বিবেকানান্দ",
      "length": 48,
      "id": 184
    },
    {
      "text": "আগুন দিয়ে যেমন লোহা চেনা যায় তেমনি মেধা দিয়ে মানুষ চেনা যায়।",
      "source": "জন এ শেড",
      "length": 64,
      "id": 185
    },
    {
      "text": "অনুকরণ নয়, অনুসরণ নয়, নিজেকে খুঁজুন, নিজেকে জানুন, নিজের পথে চলুন।",
      "source": "ডেল কার্নেগি",
      "length": 68,
      "id": 186
    },
    {
      "text": "ভুল করে কিছু ক্ষতি না হলে কারো কখনো ভুল ভাঙ্গে না, একই ভুল বারবার করে।",
      "source": "রেদোয়ান মাসুদ",
      "length": 70,
      "id": 187
    },
    {
      "text": "নতুন দিনই নতুন চাহিদা ও নতুন দৃষ্টিভঙ্গির জন্ম দেয়।",
      "source": "জন লিভেগেট",
      "length": 52,
      "id": 188
    },
    {
      "text": "স্কুলে যা শেখানো হয়, তার সবটুকুই ভুলে যাবার পর যা থাকে; তাই হলো শিক্ষা।",
      "source": "অ্যালবার্ট আইনস্টাইন",
      "length": 72,
      "id": 189
    },
    {
      "text": "পৃথিবী জুড়ে প্রতিটি নরনারী এখন মনে করে তাদের জীবন ব্যর্থ, কেননা তারা অভিনেতা বা অভিনেত্রী হতে পারেনি।",
      "source": "হুমায়ুন আজাদ",
      "length": 102,
      "id": 190
    },
    {
      "text": "প্রয়োজনের অতিরিক্ত অর্থ, কোনো মানুষের মঙ্গল আনতে পারে না।",
      "source": "নীহা রঞ্জন",
      "length": 57,
      "id": 191
    },
    {
      "text": "অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে ভালো।",
      "source": "হেলেন কিলার",
      "length": 61,
      "id": 192
    },
    {
      "text": "আহ্, কী ভালোই না লাগে- পুরনো বন্ধুর হাত।",
      "source": "মেরি এঙলেবাইট",
      "length": 40,
      "id": 193
    },
    {
      "text": "কে আমাদের একশবার রসগোল্লা খাইয়েছিল তা আমরা ভুলে যাই। কিন্তু কে কবে একবার কান মুচড়ে দিয়েছিল তা মনে রাখি।",
      "source": "আবদুল্লাহ আবু সাঈদ",
      "length": 106,
      "id": 194
    },
    {
      "text": "জীবনের প্রতিটি সিঁড়িতে পা রেখে ওপরে ওঠা উচিত। ডিঙ্গিয়ে উঠলে পড়ে যাবার সম্ভাবনা বেশি।",
      "source": "হুইটিয়ার",
      "length": 87,
      "id": 195
    },
    {
      "text": "প্রত্যেককে বিশ্বাস করা বিপদজনক, কিন্তু কাউকে বিশ্বাস না করা আরো বেশী বিপদজনক।",
      "source": "আব্রাহাম লিংকন",
      "length": 77,
      "id": 196
    },
    {
      "text": "বিশ্বাস জীবনকে গতিময়তা দান করে, আর অবিশ্বাস জীবনকে দুর্বিসহ করে তোলে।",
      "source": "মিল্টন",
      "length": 70,
      "id": 197
    },
    {
      "text": "মা সকল ক্ষেত্রে সকল পরিবেশেই মা।",
      "source": "লেডি বার্নার্ড",
      "length": 32,
      "id": 198
    },
    {
      "text": "যে নিজের মর্যাদা বোঝে না অন্যেও তার মর্যাদা দেয় না!",
      "source": "হযরত আলী (রাঃ)",
      "length": 52,
      "id": 199
    },
    {
      "text": "সময়ের সমুদ্রে আছি,কিন্তু একমুহূর্ত সময় নেই।",
      "source": "রবীন্দ্রনাথ ঠাকুর",
      "length": 45,
      "id": 200
    },
    {
      "text": "সত্যের জন্য সব কিছুকে ত্যাগ করা চলে, কিন্তু কোন কিছুর জন্য সত্যকে বর্জন করা চলে না।",
      "source": "স্বামী বিবেকানন্দ",
      "length": 83,
      "id": 201
    },
    {
      "text": "জ্ঞানের ন্যায় পবিত্র বস্তু জগতে আর কিছুই নেই।",
      "source": "পবিত্র গীতা",
      "length": 45,
      "id": 202
    },
    {
      "text": "যে সহজ সরল জীবনযাপন করে সুখ তার জন্য অত্যন্ত সহজলভ্য।",
      "source": "আলেকজান্ডার",
      "length": 53,
      "id": 203
    },
    {
      "text": "বিয়ে একটি জুয়া খেলা - পুরুষ বাজী রাখে স্বাধীনতা আর নারী বাজী রাখে সুখ।",
      "source": "মাদ সোয়াজেন",
      "length": 72,
      "id": 204
    },
    {
      "text": "আগুন দিয়ে যেমন লোহা চেনা যায় তেমনি মেধা দিয়ে মানুষ চেনা যায়।",
      "source": "জন এ শেড",
      "length": 64,
      "id": 205
    },
    {
      "text": "একজন অলস মানুষ স্বভাবতই খারাপ মানুষ।",
      "source": "এস টি কোলরিজ",
      "length": 36,
      "id": 206
    },
    {
      "text": "সাহস নিয়ে বেঁচে থাকো না হয় মরে যাও।",
      "source": "মেরিডিথ",
      "length": 37,
      "id": 207
    },
    {
      "text": "ভাগ্য বলে কিছুই নেই, প্রত্যেকের চেষ্টা ও যত্নের উপর তা গড়ে উঠে।",
      "source": "স্কট",
      "length": 64,
      "id": 208
    },
    {
      "text": "মাত্র দুটি পন্থায় সফল হওয়া যায়! একটি হচ্ছে সঠিক লক্ষ্য নির্ধারণ করা, ঠিক যা তুমি করতে চাও। আর দ্বিতীয়টি হচ্ছে, সেই লক্ষ্যে কাজ করে যাওয়া।",
      "source": "মারিও কুওমো",
      "length": 142,
      "id": 209
    },
    {
      "text": "যেখানে পরিশ্রম নেই সেখানে সাফল্যও নেই।",
      "source": "উইলিয়াম ল্যাংলয়েড",
      "length": 38,
      "id": 210
    },
    {
      "text": "সত্য একবার বলতে হয়; সত্য বারবার বললে মিথ্যার মতো শোনায়। মিথ্যা বারবার বলতে হয়; মিথ্যা বারবার বললে সত্য ৰলে মনে হয়।",
      "source": "হুমায়ূন আজাদ",
      "length": 118,
      "id": 211
    },
    {
      "text": "বাঙালি সমালোচনা সহ্য করে না; নিজেকে কখনো সংশোধন করেনা। নিজের দোষত্রুটি সংশোধন না করে সেগুলোকে বাড়ানোকেই বাঙালি মনে করে সমালোচনার যথাযথ উত্তর।",
      "source": "হুমায়ুন আজাদ",
      "length": 142,
      "id": 212
    },
    {
      "text": "মানুষের মন যেদিনই ক্লান্ত হয় সেদিনই তার মৃত্যু হয়।",
      "source": "রেদোয়ান মাসুদ",
      "length": 50,
      "id": 213
    },
    {
      "text": "যদি সর্বোচ্চ আসন পেতে চাও, তাহলে নিম্নস্থান থেকে আরম্ভ কর।",
      "source": "সাইরাস",
      "length": 58,
      "id": 214
    },
    {
      "text": "অনেক কিছু ফিরে আসে, ফিরিয়ে আনা যায়, কিন্তু সময়কে ফিরিয়ে আনা যায় না।",
      "source": "আবুল ফজল",
      "length": 72,
      "id": 215
    },
    {
      "text": "একজন মহান ব্যক্তির মহত্ব বোঝা যায় ছোট ব্যক্তিদের সাথে তার ব্যবহার দেখে।",
      "source": "কার্লাইল",
      "length": 72,
      "id": 216
    },
    {
      "text": "একমাত্র সৎ ব্যক্তিরাই অন্যকে কঠোরভাবে তিরস্কার করতে পারে।",
      "source": "জর্জ ম্যারাডিথ",
      "length": 57,
      "id": 217
    },
    {
      "text": "একফোঁটা শিশিরেও বন্যা হতে পারে যদি গর্তটা হয় পিঁপড়ের।",
      "source": "ফারসি প্রবাদ",
      "length": 55,
      "id": 218
    },
    {
      "text": "কিভাবে কথা বলতে হয় না জানলে অন্তত কিভাবে চুপ থাকতে হয় তা শিখে নাও।",
      "source": "সংগৃহীত",
      "length": 68,
      "id": 219
    },
    {
      "text": "কারো অতীত জেনোনা, বর্তমানকে জানো এবং সে জানাই যথার্থ।",
      "source": "এডিসন",
      "length": 53,
      "id": 220
    },
    {
      "text": "বিদ্রোহী মানে কাউকে না মানা নয়। যা বুঝিনা তা মাথা উঁচু করে বুঝি না বলা।",
      "source": "কাজী নজরুল ইসলাম",
      "length": 72,
      "id": 221
    },
    {
      "text": "যে ন্যায়ের পক্ষে, সে সত্যের পক্ষে।",
      "source": "রাহুল সাংকৃত্যায়ন",
      "length": 35,
      "id": 222
    },
    {
      "text": "যে সৎ হয় নিন্দা তার কোন অনিষ্ট করতে পারে না!",
      "source": "শেখ সাদী",
      "length": 45,
      "id": 223
    },
    {
      "text": "স্বর্গে দাসত্ব করার চেয়ে নরকে রাজত্ব করা অনেক ভাল।",
      "source": "জন মিল্টন",
      "length": 50,
      "id": 224
    },
    {
      "text": "শিক্ষা দানের কাজ বাগানের মালীর মত।",
      "source": "রুশো",
      "length": 34,
      "id": 225
    },
    {
      "text": "সব লোকের ঘাড়েই মাথা আছে, কিন্তু মস্তিষ্ক আছে কিনা সেটাই প্রশ্ন।",
      "source": "জুভেনাল",
      "length": 64,
      "id": 226
    },
    {
      "text": "শ্রম বিনা শ্রী হয় না।",
      "source": "উপনিষদ",
      "length": 21,
      "id": 227
    },
    {
      "text": "শিক্ষকের জীবনের থেকে চোর, চোরাচালানি, দারোগার জীবন অনেক আকর্ষণীয়। এ সমাজ শিক্ষক চায় না, চোর- চোরাচালানি- দারো গা চায়।",
      "source": "হুমায়ুন আজাদ",
      "length": 120,
      "id": 228
    },
    {
      "text": "একটি ফুল দিয়ে কখনো মালা গাঁথা যায় না, তেমনি একটি ভাল কাজ করে জীবকে সুন্দর করা যায় না।",
      "source": "মহানবী হযরত মোহাম্মদ (স.)",
      "length": 88,
      "id": 229
    },
    {
      "text": "সময় বেশি লাগলেও ধৈর্য সহকারে কাজ কর, তাহলেই প্রতিষ্ঠা পাবে।",
      "source": "ডব্লিউ এস ল্যান্ডের",
      "length": 60,
      "id": 230
    },
    {
      "text": "যে সব দৃশ আমরা খুব মন লাগিয়ে দেখতে চাই সে সব দৃশ্য কখনো ভালভাবে দেখতে পারি না সেই সব দৃশ্য অতি দ্রুত চোখের সামনে দিয়ে চলে যায়।",
      "source": "রবার্ট ফ্রস্ট",
      "length": 129,
      "id": 231
    },
    {
      "text": "সত্যকে ভালবাস কিন্তু ভুলকে ক্ষমা কর।",
      "source": "ভলতেয়ার",
      "length": 36,
      "id": 232
    },
    {
      "text": "নিয়তি তোমাকে যা দান করে' তার মধ্যে সবচেয়ে উত্তম দান তোমার স্ত্রী।",
      "source": "পোপ",
      "length": 65,
      "id": 233
    },
    {
      "text": "একজন বিশ্বস্ত বন্ধু দশ হাজার আত্মীয়ের সমান।",
      "source": "ইউরিপিদিস",
      "length": 44,
      "id": 234
    },
    {
      "text": "জীবনে যে অকৃতকার্য হয় নাই, সে কোনদিন সম্পদশালী হতে পারে না।",
      "source": "সি. এইচ. স্পারজন",
      "length": 60,
      "id": 235
    },
    {
      "text": "বুলেট ব্যতীত বিপ্লব হয় না।",
      "source": "চে গুয়েভারা",
      "length": 27,
      "id": 236
    },
    {
      "text": "যে নিজেকে অক্ষম ভাবে, তাকে কেউ সাহায্য করতে পারে না।",
      "source": "জন এন্ডারসন",
      "length": 52,
      "id": 237
    },
    {
      "text": "কাউকে যদি বেশি মায়া কর, তবে সেই তোমাকে সবচেয়ে বেশি কষ্ট দিবে।",
      "source": "রেদোয়ান মাসুদ",
      "length": 61,
      "id": 238
    },
    {
      "text": "যে দৃষ্টির সংগে মনের যোগাযোগ নাই-সে তো দেখা নয়, তাকানো।",
      "source": "যাযাবর",
      "length": 56,
      "id": 239
    },
    {
      "text": "ফুল ফুটুক নাই বা ফুটুক আজ বসন্ত।",
      "source": "সুভাষ মুখোপাধ্যায়",
      "length": 32,
      "id": 240
    },
    {
      "text": "মানুষের জীবনে শৈশব হল সবচেয়ে গুরুত্বপূর্ণ।",
      "source": "রুশো",
      "length": 42,
      "id": 241
    },
    {
      "text": "যে যে বিষয়ে প্রশিক্ষণ নিয়েছে সে সেই বিষয়ে শিক্ষিত, কাজে সবাই শিক্ষিত।",
      "source": "নেপোলিয়ান",
      "length": 69,
      "id": 242
    },
    {
      "text": "তৃতীয় বিশ্বে রাজনীতি করুণ হিংস্র এক প্রহসন;কোটি কোটি টাকা ব্যয়ে অভিনীত হয়ে থাকে এ রাষ্ট্রীয় রঙ্গ নাট্য।",
      "source": "হুমায়ূন আজাদ",
      "length": 107,
      "id": 243
    },
    {
      "text": "অন্যকে বারবার ক্ষমা কর কিন্তু নিজেকে কখনোই ক্ষমা করিও না।",
      "source": "সাইরাস",
      "length": 57,
      "id": 244
    },
    {
      "text": "সবাই অনেকদিন বাঁচতে চায়, কিন্তু কেউই বুড়ো হতে চায় না।",
      "source": "জোনাথন সুইফট",
      "length": 56,
      "id": 245
    },
    {
      "text": "একজন ঘুমন্ত মানুষ আরেকজন ঘুমন্ত মানুষকে জাগাতে পারেনা।",
      "source": "শেখ সাদী",
      "length": 54,
      "id": 246
    },
    {
      "text": "জন্মদিনে এত উল্লসিত হবার কিছু নেই। মনে রেখ, তুমি মৃত্যুর দিকে আরো এক ধাপ এগিয়ে গেলে।",
      "source": "সংগৃহীত",
      "length": 85,
      "id": 247
    },
    {
      "text": "নিয়তি তোমার আত্মীয় বেছে দেয়, আর তুমি বেছে নাও তোমার বন্ধু।",
      "source": "জ্যাক দেলিল",
      "length": 61,
      "id": 248
    },
    {
      "text": "বন্ধুদের মধ্যে সবকিছুতেই একতা থাকে।",
      "source": "প্লেটো",
      "length": 35,
      "id": 249
    },
    {
      "text": "নিচ লোকের প্রধান হাতিয়ার হচ্ছে অশ্লীল বাক্য।",
      "source": "হযরত আলী (রা)",
      "length": 45,
      "id": 250
    },
    {
      "text": "ছেলেরা পাবার ভেতর দিয়ে মেয়েদের দেয়। আর মেয়েরা দেবার ভেতর দিয়ে ছেলেদের পায়।",
      "source": "সংগৃহীত",
      "length": 80,
      "id": 251
    },
    {
      "text": "জীবনের প্রতি ক্ষেত্রে কি পেলাম সেটাই বড় প্রশ্ন নয়, বরং কি করেছি সেটাই বড় প্রশ্ন।",
      "source": "কালাইল",
      "length": 80,
      "id": 252
    },
    {
      "text": "যারা কাপুরুষ তারাই ভাগ্যের দিকে চেয়ে থাকে, পুরুষ চায় নিজের শক্তির দিকে। তোমার বাহু, তোমার মাথা তোমাকে টেনে তুলবে, তোমার কপাল নয়।",
      "source": "ডঃ লুৎফর রহমান",
      "length": 131,
      "id": 253
    },
    {
      "text": "দ্বিতীয়, তৃতীয়, চতুর্থ, পঞ্চম প্রেম বলে কিছু নেই। মানুষ যখন প্রেমে পড়ে, তখন প্রতিটি প্রেমই প্রথম প্রেম।",
      "source": "হুমায়ূন আজাদ",
      "length": 106,
      "id": 254
    },
    {
      "text": "যারা বলে অসম্ভব, অসম্ভব তাদের দুয়ারেই বেশি হানা দেয়।",
      "source": "জন সার্কল",
      "length": 54,
      "id": 255
    },
    {
      "text": "নিজের বিপদের কথা শত্রুকে বলো না, সে মুখে দুঃখ প্রকাশ করবে আর অন্তরে উল্লাস বোধ করবে।",
      "source": "বিশ্বনবী হযরত মোহাম্মদ (সাঃ)",
      "length": 84,
      "id": 256
    },
    {
      "text": "জগতের সবচেয়ে সুন্দর জিনিসগুলি এবং মুল্যবান জিনিসগুলি সবচেয়ে অকেজো।",
      "source": "রাসকিন",
      "length": 66,
      "id": 257
    },
    {
      "text": "উচ্চাশা যেখানে শেষ হয়, সেখান থেকেই শান্তির শুরু হয়।",
      "source": "ইয়ং",
      "length": 53,
      "id": 258
    },
    {
      "text": "ছবি হল নীরব কবিতা। আর কবিতা হল নীরব ছবি যা কথা বলে।",
      "source": "সিমোনিডেস",
      "length": 51,
      "id": 259
    },
    {
      "text": "নাস্তিক হচ্ছে নিজের প্রচারিত ধর্মের স্বঘোষিত নবী এবং তার নিজ ধর্মের একমাত্র উম্মাত।",
      "source": "জন লিভেগেট",
      "length": 83,
      "id": 260
    },
    {
      "text": "বন্ধুত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে।",
      "source": "উইড্রো উইলসন",
      "length": 62,
      "id": 261
    },
    {
      "text": "স্বপ্ন শুধু হাসায় না কাদায়ও।",
      "source": "রেদোয়ান মাসুদ",
      "length": 28,
      "id": 262
    },
    {
      "text": "যে একজনও শত্রু তৈরি করতে পারেনি সে কারো বন্ধু হতে পারে না।",
      "source": "আলফ্রেড টেনিস",
      "length": 58,
      "id": 263
    },
    {
      "text": "'হ্যাঁ' এবং 'না' কথা দুটো সবচে' পুরনো এবং সবচে' ছোট । কিন্তু এ কথা দু'টো বলতেই সবচে' বেশি ভাবতে হয়।",
      "source": "পীথাগোরাস",
      "length": 100,
      "id": 264
    },
    {
      "text": "যেখানে বিজ্ঞান শেষ সেখানে দর্শন শুরু, যেখানে দর্শন শেষ সেখানে ধর্ম শুরু।",
      "source": "আইনস্টাইন",
      "length": 72,
      "id": 265
    },
    {
      "text": "আমরা ভাবি দেশে যত ছেলে পাশ হচ্ছে তত শিক্ষার বিস্তার হচ্ছে। পাশ করা আর শিক্ষিত হওয়া এক বস্তু নয়, এ সত্য স্বীকার করতে আমরা কুন্ঠিত হই।",
      "source": "প্রমথ চৌধুরী",
      "length": 132,
      "id": 266
    },
    {
      "text": "সর্বোৎকৃষ্ট আয়না হলো একজন পুরনো বন্ধু।",
      "source": "জর্জ হার্বাট",
      "length": 39,
      "id": 267
    },
    {
      "text": "'সবচে' জ্ঞানী ব্যক্তিটিও উত্তর জানেনা এমন হাজার প্রশ্ন করতে পারে শিশুরা।",
      "source": "জে এবট",
      "length": 72,
      "id": 268
    },
    {
      "text": "সময় দ্রুত চলে যায়, এর সদ্ব্যবহার যারা করতে পারে, তারাই সফল ও সার্থক বলে পরিচিত হয়।",
      "source": "বেকেন বাওয়ার",
      "length": 85,
      "id": 269
    },
    {
      "text": "বন্ধু হচ্ছে দুটি হৃদয়ের একটি অভিন্ন মন।",
      "source": "সক্রেটিস",
      "length": 40,
      "id": 270
    },
    {
      "text": "তোমার বন্ধু হচ্ছে সে, যে তোমার সব খারাপ দিক জানে; তবুও তোমাকে পছন্দ করে।",
      "source": "অ্যালবার্ট হুবার্ড",
      "length": 72,
      "id": 271
    },
    {
      "text": "পতন অনেক ক্ষেত্রে সত্যকে উপলব্ধি করতে সাহায্য করে।",
      "source": "জনলিলি",
      "length": 50,
      "id": 272
    },
    {
      "text": "টাকার প্রশ্নে সকলেই এক ধর্মাবলম্বী।",
      "source": "ভলতেয়ার",
      "length": 35,
      "id": 273
    },
    {
      "text": "বন্ধুত্ব একবার ছিঁড়ে গেলে পৃথিবীর সমস্ত সুতো দিয়েও রিপু করা যায় না।",
      "source": "কার্লাইল",
      "length": 70,
      "id": 274
    },
    {
      "text": "সময় চলে যায়না, আমরাই চলে যাই।",
      "source": "অস্টিন ডবসন",
      "length": 31,
      "id": 275
    },
    {
      "text": "বিশ্বাস জীবনকে গতিময়তা দান করে, আর অবিশ্বাস জীবনকে দুর্বিষহ করে তোলে।",
      "source": "মিল্টন",
      "length": 69,
      "id": 276
    },
    {
      "text": "দুঃখ-কষ্ট নিয়েই মানুষের জীবন, কিন্তু দুঃখের পর সুখ আসবে, এটাই ধ্রুব সত্য।",
      "source": "এডওয়ার্ড ইয়ং",
      "length": 73,
      "id": 277
    },
    {
      "text": "যখন তোমার পকেট ভর্তি টাকা থাকবে তখন শুধুমাত্র তুমি ভুলে যাবে যে 'তুমি কে'; কিন্তু যখন তোমার পকেট ফাঁকা থাকবে তখন সমগ্র দুনিয়া ভুলে যাবে 'তুমি কে!'",
      "source": "",
      "length": 147,
      "id": 278
    },
    {
      "text": "সুন্দর একটা মানুষ না খুঁজে, সুন্দর একটা মন খুঁজো, তাহলে ভালবাসার সফলতা আসবে",
      "source": "সংগৃহীত",
      "length": 75,
      "id": 279
    },
    {
      "text": "যে তোমাকে কষ্ট দেয় তাকে তুমি ভালবাসো। আর যে তোমাকে ভালবাসে তাকে তুমি কষ্ট দিওনা। কারণ পৃথিবীর কাছে হয়তো তুমি কিছুই নও, কিন্তু কারো কাছে হয়তোবা তুমিই তার পৃথিবী।",
      "source": "শুপেনহাওয়ার",
      "length": 163,
      "id": 280
    }
  ]
}