{
  "language": "belarusian",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "Пры ўзлесках амаль усюды стаялі калёсы, завіхаліся людзі. Нямала людзей было і на балоце - ужо дзе-нідзе касілі.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 112,
      "id": 1
    },
    {
      "text": "Васіль паслухаўся, але без ахвоты. Ён прынёс ад свайго воза паўкаравая хлеба, брусок сала і жменю зялёнай цыбулі, паклаў перад Ганнай на хустку.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 144,
      "id": 2
    },
    {
      "text": "Шумяць, шапочуць грушы. Недзе зайшоўся брэхам сабака, яму падсабіў другі. Сабакі хутка ўціхаюць, і ўжо зноў толькі грушы шумяць...",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 130,
      "id": 3
    },
    {
      "text": "Зноў цягуча, па-воўчы завыў сабака. \"Праўду Ганна казала. Бы на хаўтуры. Як чула ўсё роўна...\"",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 94,
      "id": 4
    },
    {
      "text": "Калі ён паваліўся ў траву каля воза, нахілілася, пяшчотна пагладзіла па галаве.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 79,
      "id": 5
    },
    {
      "text": "- У нас е запалка, - радасна паведаміў Хведзька, забягаючы наперад Васіля.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 74,
      "id": 6
    },
    {
      "text": "- Ідзі!.. Не брашы! - пачуў Васіль яе адказ. Ганна раптам засмяялася.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 69,
      "id": 7
    },
    {
      "text": "Васіль заўважыў: павітаўшыся, Чарнушка адразу ўгледзеў, вылучыў з усіх яго.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 75,
      "id": 8
    },
    {
      "text": "- Канешне!.. Такі кавалер!.. Толькі - вочы ў яе, кажуць, у розныя бакі глядзяць. Праўда?",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 88,
      "id": 9
    },
    {
      "text": "- Казу! Казу прадаю! Каму казу трэба? - крычаў нехта.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 53,
      "id": 10
    },
    {
      "text": "Абудзіўшыся ўранку ад штуршка, Васіль убачыў над сабою Яўхіма Карча, які, мусіць, вяртаўся з начной уцехі.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 106,
      "id": 11
    },
    {
      "text": "Хоць адразу стала ціха, Дубадзел не спяшаўся гаварыць.",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 54,
      "id": 12
    },
    {
      "text": "- Упусціў! - Васіль раптам ускіпеў. - Ну, упусціў! Што вам!",
      "source": "Іван Мележ - Людзі на балоце.",
      "length": 59,
      "id": 13
    },
    {
      "text": "Я кончыў пасля гімназіі ўніверсітэт і стаў вучоным-фалькларыстам. Справа гэтая ў той час толькі пачыналася і лічылася сярод уладу маючых небяспечнай для існуючага парадку.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 171,
      "id": 14
    },
    {
      "text": "Я пабываў і там, у мяне былі маладыя ногі і маладая прага. І чаго мне толькі не даводзілася бачыць!",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 99,
      "id": 15
    },
    {
      "text": "Калі я апусціў руку, у вачах гэтай дзяўчыны - не, нават дзіцёнка - з'явілася нешта ліхаманкавае, балючае, дзіўнае.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 114,
      "id": 16
    },
    {
      "text": "Яна так сказала «апошняя з Яноўскіх», гэтая васемнаццацігадовая дзяўчынка, што мне чамусьці аж па сэрцы разанула жалем.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 119,
      "id": 17
    },
    {
      "text": "Таму я навёў размову на дзікае паляванне. У Бермана вусны склаліся, як курыная дупка.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 85,
      "id": 18
    },
    {
      "text": "Вялізная туша Дубатоўка выпрасталася, ён хмыкнуў і ўзяў Яноўскую шчопанню зверху за празрыстую кісць левай рукі.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 112,
      "id": 19
    },
    {
      "text": "Бязгучна скакала па верасе дзікае паляванне караля Стаха, імчалі шэрыя, туманныя, нахіленыя наперад постаці.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 108,
      "id": 20
    },
    {
      "text": "Я вярнуўся ў пакой і, не запальваючы свечкі, сеў на ложак. Мяне калаціла ад холаду, а чэрап проста разломваўся ад розных супярэчлівых думак.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 140,
      "id": 21
    },
    {
      "text": "- Прызнаюся вам, такія думкі ў мяне былі. Магчыма, я нават даў бы ім волю, каб не ведаў, што Варона ляжыць паранены.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 116,
      "id": 22
    },
    {
      "text": "На твары гэтай поскудзі было столькі боязі, што я мог бы змоўкнуць, але не мог. Я згубіў усякую разважлівасць.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 110,
      "id": 23
    },
    {
      "text": "Вырашылі, што Рыгор будзе сённяшняй ноччу сядзець у Халоднай лагчыне, адтуль недалёка да хаты, у якой жыў Свеціловіч, яго стары «брат-слуга» і кухарка. У выпадку патрэбы мы зможам яго там адшукаць.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 197,
      "id": 24
    },
    {
      "text": "Я крыкнуў дзікім голасам, і, як быццам у адказ на мой крык, цішыню ночы раздзёр шалёны тупат конскіх капытоў.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 109,
      "id": 25
    },
    {
      "text": "На твары станавога блукала памяркоўная ўсмешка, ён прыхлёбваў чаёк.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 67,
      "id": 26
    },
    {
      "text": "Прадраўшыся так-сяк праз парк Балотных Ялін, я выбіўся на сцежку і ўжо амаль падыходзіў да крыжа Рамана.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 104,
      "id": 27
    },
    {
      "text": "У вачах маіх пацямнела, і калі я ачуняў, то пабачыў, што коннікаў ужо не было.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 78,
      "id": 28
    },
    {
      "text": "Уначы Берман заводзіў яго ў хады, і той крочыў па начных пераходах, абуджаючы ў слухаўках гукі, якія чулі жыхары дома.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 118,
      "id": 29
    },
    {
      "text": "- А-ах, - прарыпеў зубамі Рыгор. - Забылі, што ў лісіцы ў нары заўжды другі ход ёсць.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 85,
      "id": 30
    },
    {
      "text": "І мы вельмі лёгка ўздыхнулі, калі палац знік за павароткай алеі. З кашмарам было скончана.",
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "length": 90,
      "id": 31
    },
    {
      "text": "Гэта быў першы гон прывезеных з горада на дачу галубоў, і бацька з сынам моцна перажывалі - ці вернуцца яны?",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 108,
      "id": 32
    },
    {
      "text": "На гэты раз праскочыць непрыкметна не ўдалося: у прахадной затрымала калгасніца з трохгадовым сынам. Хлопчыку пры нараджэнні няўмелая акушэрка вывіхнула ножкі. Яраш тут жа на лавачцы ў скверыку паглядзеў малога.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 211,
      "id": 33
    },
    {
      "text": "Але, пракансультаваўшы колькі хворых, Яраш зноў адчуў сябе стомленым. З ім рэдка гэта здаралася.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 96,
      "id": 34
    },
    {
      "text": "Тараса здзівіла і насцярожыла такая нечаканая самакрытычнасць. Шчыра гэта ці зноў пазёрства?",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 92,
      "id": 35
    },
    {
      "text": "Тарасу спадабалася такая падзяка за пачастунак, і ён весела засмяяўся. Усё-такі ён цікавы хлопец, гэты Славік. Але ў галаве яго - куча смецця.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 142,
      "id": 36
    },
    {
      "text": "Працу сваю малады Шыковіч любіў. Але пасля таго як высмеяў сваё асістэнцтва перад Тарасам, пасада сапраўды здалася яму мізэрнай і смешнай. Падвыпіўшы, ён вырашыў на работу не ісці. Адбудзецца перадача і без яго.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 211,
      "id": 37
    },
    {
      "text": "- Чаму ржаце, як шатландскія жарабцы? Чэрці рыжыя! Шпіёніць прыехалі? Куды атамную бомбу скінуць? Дык мы на вас дзесяць скінем! І ад вашага задрыпанага вострава не застанецца мокрага месца!",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 189,
      "id": 38
    },
    {
      "text": "Сыраквашка ўзяў папку, прачытаў напісанае і лёгка свіснуў, ён адразу зразумеў, чаму Шыковіча зацікавіла гэтая маленькая паперка.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 128,
      "id": 39
    },
    {
      "text": "\"Алёшу ўразіла мая новая якасць - уменне выкідваць з кабінета дурняў\", - падумаў весела.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 88,
      "id": 40
    },
    {
      "text": "- ...Канешне, калі бацька будзе выкідваць з кабінета людзей, то сыну ёсць з каго ўзяць прыклад... Калі бацька сабе дазваляе...",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 126,
      "id": 41
    },
    {
      "text": "\"Не звяртайце ўвагі. Назначэнні яго сам буду правяраць. Вам раю: асцерагайцеся гэтага чалавека. Нічога не выказвайце пры ім\".",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 125,
      "id": 42
    },
    {
      "text": "Кладоўка для бялізны была на гарышчы трэцяга корпуса, дзе размяшчаліся ізалятары.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 81,
      "id": 43
    },
    {
      "text": "Разгружаны кран вяртаўся з лёгкім гулам. Ён ляцеў па доўгім пралёце цэха з хуткасцю цягніка. Звінелі шыбы і дрынчалі незамацаваныя дэталі і ключы на станку.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 156,
      "id": 44
    },
    {
      "text": "- Ох, ліберал! - І павярнулася да Тараса: - Даклад кароткі. Я патрабую, каб гэтага твайго піжона Шыковіча выцягнулі на камітэт.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 127,
      "id": 45
    },
    {
      "text": "Званіла Іра. Яе звайшлі на інстытуцкім бале, каб паведаміць пра няшчасце з братам. Пазнала маці, заплакала: што са Славікам?",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 124,
      "id": 46
    },
    {
      "text": "Да аўтобуснай супынкі ішлі моўчкі. Свяціла марознае сонца, якое, здавалася, прамяніла не цяпло, а холад. Снег пад нагамі ў прахожых звінеў на сотні ладоў.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 154,
      "id": 47
    },
    {
      "text": "Многа і другіх думак роілася ў галаве, пакуль Антон Кузьміч, ужо адзін, ішоў ад аўтобуса да свайго дома па ціхай вуліцы, дзе снег не ачышчаўся з пачатку зімы.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 158,
      "id": 48
    },
    {
      "text": "Ён распрануўся і, памыўшы ў ваннай рукі, заглянуў на кухню, весела і смешна пацягнуў носам паветра.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 99,
      "id": 49
    },
    {
      "text": "Ён не заўважыў, як яна знікала і з'яўлялася зноў. Некалі ён любаваўся яе спрытнасцю ў дамашняй рабоце: усё гарэла пад яе рукамі. Цяпер ён думаў пра іншае, не задумваючыся, адказваў ёй.",
      "source": "Іван Шамякін - Сэрца на далоні.",
      "length": 184,
      "id": 50
    },
    {
      "text": "Мне было шэсць гадоў, калі ў кнізе пра джунглі, якая называлася \"Непрыдуманыя гісторыі\", я ўбачыў аднойчы дзівосны малюнак. Змяя - страшэнны ўдаў - глытала драпежнага звера.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 173,
      "id": 51
    },
    {
      "text": "- Не-не! Я не хачу слана ва ўдаве! Удаў вельмі небяспечны, а слон вельмі грузны. А ў мяне дома ўсё такое невялічкае. Мне патрэбен баранчык. Намалюй баранчыка.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 158,
      "id": 52
    },
    {
      "text": "І ён надоўга задумаўся. Потым дастаў з кішэні намаляванага баранчыка і стаў пільна разглядваць гэты свой скарб.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 111,
      "id": 53
    },
    {
      "text": "Так мне стала вядома яшчэ адна, вельмі важная акалічнасць: яго родная планета была бадай ці большая за хату!",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 108,
      "id": 54
    },
    {
      "text": "Адказ зусім просты: я спрабаваў, але не здолеў. Калі я маляваў баабабы, мяне натхняла думка, што гэта вельмі важна і надзённа.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 126,
      "id": 55
    },
    {
      "text": "- Ды не, не! Нічога я не думаю! Я сказаў, абы сказаць. Ты ж бачыш, я заняты сур'ёзнай справай!",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 94,
      "id": 56
    },
    {
      "text": "- Ах! Ледзьве прачнулася... Прашу прабачэння... Я яшчэ такая ўскудлачаная...",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 76,
      "id": 57
    },
    {
      "text": "Яна не хацела, каб ён бачыў яе слёзы. Такая ўжо гордая кветка...",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 64,
      "id": 58
    },
    {
      "text": "Кароль маўчаў. Маленькі прынц трошкі павагаўся, уздыхнуў і пайшоў.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 66,
      "id": 59
    },
    {
      "text": "Маленькі прынц пляснуў у ладкі. Славалюб прыўзняў капялюш і сціпла раскланяўся.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 79,
      "id": 60
    },
    {
      "text": "\"Займальна, - падумаў Маленькі прынц. - І досыць паэтычна. Але не так ужо гэта і сур'ёзна\".",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 91,
      "id": 61
    },
    {
      "text": "Географ разгарнуў кнігу запісаў, завастрыў аловак. Расказы падарожнікаў запісваюцца спачатку алоўкам. А потым ўжо, калі падарожнік доказамі пацвердзіць сваё адкрыццё, тыя расказы перапісваюць чарнілам.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 201,
      "id": 62
    },
    {
      "text": "- Я цудоўна зразумеў цябе, - сказаў Маленькі прынц. - Але чаму ты ўвесь час гаворыш загадкамі?",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 94,
      "id": 63
    },
    {
      "text": "Доўга блукаў Маленькі прынц па пясках, снягах ды скалах і натрапіў нарэшце на нейкую дарогу. А ўсе дарогі вядуць да людзей.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 123,
      "id": 64
    },
    {
      "text": "- Я ў адказе за сваю ружу... - паўтарыў Маленькі прынц, каб лепш запомніць.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 75,
      "id": 65
    },
    {
      "text": "Гэта быў гандляр удасканаленымі пілюлямі, якія спатольваюць смагу. Праглынеш такую пілюлю - і потым цэлы тыдзень не хочацца піць.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 129,
      "id": 66
    },
    {
      "text": "Вечарам я і не заўважыў, калі Маленькі прынц сабраўся ў дарогу. Ён знік цішком. І калі мне ўсё-такі ўдалося дагнаць яго, ён крочыў хутка і рашуча.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 146,
      "id": 67
    },
    {
      "text": "Я не зразумеў яго адказу, але прамаўчаў... Я добра ведаў, што не варта яго распытваць.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 86,
      "id": 68
    },
    {
      "text": "І міма з перуновым грукатам, ад якога задрыжала кабіна стрэлачніка, увесь у агнях пранёсся хуткі цягнік.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 104,
      "id": 69
    },
    {
      "text": "Так Маленькі прынц прыручыў Ліса. І вось надышоў дзень развітання.",
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "length": 66,
      "id": 70
    }
  ]
}