{
  "language": "belarusian_lacinka",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "Pry ŭźleskach amal usiudy stajali kalosy, zavichalisia ludzi. Niamała ludziej było i na bałocie - užo dzie-nidzie kasili.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 121,
      "id": 1
    },
    {
      "text": "Vasil pasłuchaŭsia, ale biez achvoty. Jon prynios ad svajho voza paŭkaravaja chleba, brusok sała i žmieniu zialonaj cybuli, pakłaŭ pierad Hannaj na chustku.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 156,
      "id": 2
    },
    {
      "text": "Šumiać, šapočuć hrušy. Niedzie zajšoŭsia brecham sabaka, jamu padsabiŭ druhi. Sabaki chutka ŭcichajuć, i ŭžo znoŭ tolki hrušy šumiać...",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 135,
      "id": 3
    },
    {
      "text": "Znoŭ ciahuča, pa-voŭčy zavyŭ sabaka. \"Praŭdu Hanna kazała. By na chaŭtury. Jak čuła ŭsio roŭna...\"",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 98,
      "id": 4
    },
    {
      "text": "Kali jon pavaliŭsia ŭ travu kala voza, nachiliłasia, piaščotna pahładziła pa hałavie.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 85,
      "id": 5
    },
    {
      "text": "- U nas je zapałka, - radasna paviedamiŭ Chviedźka, zabiahajučy napierad Vasila.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 80,
      "id": 6
    },
    {
      "text": "- Idzi!.. Nie brašy! - pačuŭ Vasil jaje adkaz. Hanna raptam zaśmiajałasia.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 74,
      "id": 7
    },
    {
      "text": "Vasil zaŭvažyŭ: pavitaŭšysia, Čarnuška adrazu ŭhledzieŭ, vyłučyŭ z usich jaho.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 78,
      "id": 8
    },
    {
      "text": "- Kaniešnie!.. Taki kavaler!.. Tolki - vočy ŭ jaje, kažuć, u roznyja baki hladziać. Praŭda?",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 91,
      "id": 9
    },
    {
      "text": "- Kazu! Kazu pradaju! Kamu kazu treba? - kryčaŭ niechta.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 56,
      "id": 10
    },
    {
      "text": "Abudziŭšysia ŭranku ad šturška, Vasil ubačyŭ nad saboju Jaŭchima Karča, jaki, musić, viartaŭsia z načnoj uciechi.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 113,
      "id": 11
    },
    {
      "text": "Choć adrazu stała cicha, Dubadzieł nie śpiašaŭsia havaryć.",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 58,
      "id": 12
    },
    {
      "text": "- Upuściŭ! - Vasil raptam uskipieŭ. - Nu, upuściŭ! Što vam!",
      "source": "Ivan Mielež - Ludzi na bałocie.",
      "length": 59,
      "id": 13
    },
    {
      "text": "Ja končyŭ paśla himnazii ŭniviersitet i staŭ vučonym-falkłarystam. Sprava hetaja ŭ toj čas tolki pačynałasia i ličyłasia siarod uładu majučych niebiaśpiečnaj dla isnujučaha paradku.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 181,
      "id": 14
    },
    {
      "text": "Ja pabyvaŭ i tam, u mianie byli maładyja nohi i maładaja praha. I čaho mnie tolki nie davodziłasia bačyć!",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 105,
      "id": 15
    },
    {
      "text": "Kali ja apuściŭ ruku, u vačach hetaj dziaŭčyny - nie, navat dzicionka - zjaviłasia niešta lichamankavaje, balučaje, dziŭnaje.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 125,
      "id": 16
    },
    {
      "text": "Jana tak skazała «apošniaja z Janoŭskich», hetaja vasiemnaccacihadovaja dziaŭčynka, što mnie čamuści až pa sercy razanuła žalem.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 128,
      "id": 17
    },
    {
      "text": "Tamu ja navioŭ razmovu na dzikaje palavańnie. U Biermana vusny skłalisia, jak kurynaja dupka.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 93,
      "id": 18
    },
    {
      "text": "Vializnaja tuša Dubatoŭka vyprastałasia, jon chmyknuŭ i ŭziaŭ Janoŭskuju ščopańniu źvierchu za prazrystuju kiść levaj ruki.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 123,
      "id": 19
    },
    {
      "text": "Biazhučna skakała pa vierasie dzikaje palavańnie karala Stacha, imčali šeryja, tumannyja, nachilenyja napierad postaci.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 119,
      "id": 20
    },
    {
      "text": "Ja viarnuŭsia ŭ pakoj i, nie zapalvajučy śviečki, sieŭ na łožak. Mianie kałaciła ad choładu, a čerap prosta razłomvaŭsia ad roznych supiarečlivych dumak.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 153,
      "id": 21
    },
    {
      "text": "- Pryznajusia vam, takija dumki ŭ mianie byli. Mahčyma, ja navat daŭ by im volu, kab nie viedaŭ, što Varona lažyć paranieny.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 124,
      "id": 22
    },
    {
      "text": "Na tvary hetaj poskudzi było stolki bojazi, što ja moh by zmoŭknuć, ale nie moh. Ja zhubiŭ usiakuju razvažlivaść.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 113,
      "id": 23
    },
    {
      "text": "Vyrašyli, što Ryhor budzie siońniašniaj nočču siadzieć u Chałodnaj łahčynie, adtul niedaloka da chaty, u jakoj žyŭ Svieciłovič, jaho stary «brat-słuha» i kucharka. U vypadku patreby my zmožam jaho tam adšukać.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 209,
      "id": 24
    },
    {
      "text": "Ja kryknuŭ dzikim hołasam, i, jak byccam u adkaz na moj kryk, cišyniu nočy razdzior šalony tupat konskich kapytoŭ.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 114,
      "id": 25
    },
    {
      "text": "Na tvary stanavoha błukała pamiarkoŭnaja ŭśmieška, jon prychlobvaŭ čajok.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 73,
      "id": 26
    },
    {
      "text": "Pradraŭšysia tak-siak praz park Bałotnych Jalin, ja vybiŭsia na ściežku i ŭžo amal padychodziŭ da kryža Ramana.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 111,
      "id": 27
    },
    {
      "text": "U vačach maich paciamnieła, i kali ja ačuniaŭ, to pabačyŭ, što końnikaŭ užo nie było.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 85,
      "id": 28
    },
    {
      "text": "Unačy Bierman zavodziŭ jaho ŭ chady, i toj kročyŭ pa načnych pierachodach, abudžajučy ŭ słuchaŭkach huki, jakija čuli žychary doma.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 131,
      "id": 29
    },
    {
      "text": "- A-ach, - prarypieŭ zubami Ryhor. - Zabyli, što ŭ lisicy ŭ nary zaŭždy druhi chod jość.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 88,
      "id": 30
    },
    {
      "text": "I my vielmi lohka ŭzdychnuli, kali pałac źnik za pavarotkaj alei. Z kašmaram było skončana.",
      "source": "Uładzimir Karatkievič - Dzikaje palavańnie karala Stacha.",
      "length": 91,
      "id": 31
    },
    {
      "text": "Heta byŭ pieršy hon pryviezienych z horada na daču hałuboŭ, i baćka z synam mocna pieražyvali - ci viernucca jany?",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 114,
      "id": 32
    },
    {
      "text": "Na hety raz praskočyć nieprykmietna nie ŭdałosia: u prachadnoj zatrymała kałhaśnica z trochhadovym synam. Chłopčyku pry naradžeńni niaŭmiełaja akušerka vyvichnuła nožki. Jaraš tut ža na łavačcy ŭ skvieryku pahladzieŭ małoha.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 224,
      "id": 33
    },
    {
      "text": "Ale, prakansultavaŭšy kolki chvorych, Jaraš znoŭ adčuŭ siabie stomlenym. Z im redka heta zdarałasia.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 100,
      "id": 34
    },
    {
      "text": "Tarasa zdziviła i naściarožyła takaja niečakanaja samakrytyčnaść. Ščyra heta ci znoŭ paziorstva?",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 96,
      "id": 35
    },
    {
      "text": "Tarasu spadabałasia takaja padziaka za pačastunak, i jon viesieła zaśmiajaŭsia. Usio-taki jon cikavy chłopiec, hety Słavik. Ale ŭ hałavie jaho - kuča śmiećcia.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 159,
      "id": 36
    },
    {
      "text": "Pracu svaju małady Šykovič lubiŭ. Ale paśla taho jak vyśmiejaŭ svajo asistenctva pierad Tarasam, pasada sapraŭdy zdałasia jamu mizernaj i śmiešnaj. Padvypiŭšy, jon vyrašyŭ na rabotu nie iści. Adbudziecca pieradača i biez jaho.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 226,
      "id": 37
    },
    {
      "text": "- Čamu ržacie, jak šatłandskija žarabcy? Čerci ryžyja! Špijonić pryjechali? Kudy atamnuju bombu skinuć? Dyk my na vas dziesiać skiniem! I ad vašaha zadrypanaha vostrava nie zastaniecca mokraha miesca!",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 200,
      "id": 38
    },
    {
      "text": "Syrakvaška ŭziaŭ papku, pračytaŭ napisanaje i lohka śvisnuŭ, jon adrazu zrazumieŭ, čamu Šykoviča zacikaviła hetaja maleńkaja papierka.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 134,
      "id": 39
    },
    {
      "text": "\"Alošu ŭraziła maja novaja jakaść - umieńnie vykidvać z kabinieta durniaŭ\", - padumaŭ viesieła.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 95,
      "id": 40
    },
    {
      "text": "- ...Kaniešnie, kali baćka budzie vykidvać z kabinieta ludziej, to synu jość z kaho ŭziać prykład... Kali baćka sabie dazvalaje...",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 130,
      "id": 41
    },
    {
      "text": "\"Nie źviartajcie ŭvahi. Naznačeńni jaho sam budu praviarać. Vam raju: aścierahajciesia hetaha čałavieka. Ničoha nie vykazvajcie pry im\".",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 136,
      "id": 42
    },
    {
      "text": "Kładoŭka dla bializny była na haryščy treciaha korpusa, dzie raźmiaščalisia izalatary.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 86,
      "id": 43
    },
    {
      "text": "Razhružany kran viartaŭsia z lohkim hułam. Jon lacieŭ pa doŭhim pralocie cecha z chutkaściu ciahnika. Zvinieli šyby i drynčali niezamacavanyja detali i klučy na stanku.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 168,
      "id": 44
    },
    {
      "text": "- Och, libierał! - I paviarnułasia da Tarasa: - Dakład karotki. Ja patrabuju, kab hetaha tvajho pižona Šykoviča vyciahnuli na kamitet.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 134,
      "id": 45
    },
    {
      "text": "Zvaniła Ira. Jaje zvajšli na instytuckim bale, kab paviedamić pra niaščaście z bratam. Paznała maci, zapłakała: što sa Słavikam?",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 128,
      "id": 46
    },
    {
      "text": "Da aŭtobusnaj supynki išli moŭčki. Sviaciła maroznaje sonca, jakoje, zdavałasia, pramianiła nie ciapło, a choład. Snieh pad nahami ŭ prachožych źvinieŭ na sotni ładoŭ.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 167,
      "id": 47
    },
    {
      "text": "Mnoha i druhich dumak roiłasia ŭ hałavie, pakul Anton Kuźmič, užo adzin, išoŭ ad aŭtobusa da svajho doma pa cichaj vulicy, dzie śnieh nie ačyščaŭsia z pačatku zimy.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 164,
      "id": 48
    },
    {
      "text": "Jon raspranuŭsia i, pamyŭšy ŭ vannaj ruki, zahlanuŭ na kuchniu, viesieła i śmiešna paciahnuŭ nosam pavietra.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 108,
      "id": 49
    },
    {
      "text": "Jon nie zaŭvažyŭ, jak jana źnikała i zjaŭlałasia znoŭ. Niekali jon lubavaŭsia jaje sprytnaściu ŭ damašniaj rabocie: usio hareła pad jaje rukami. Ciapier jon dumaŭ pra inšaje, nie zadumvajučysia, adkazvaŭ joj.",
      "source": "Ivan Šamiakin - Serca na dałoni.",
      "length": 208,
      "id": 50
    }
  ]
}