{
  "language": "belarusian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "id": 1,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Пры ўзлесках амаль усюды стаялі калёсы, завіхаліся людзі. Нямала людзей было і на балоце - ужо дзе-нідзе касілі.",
      "length": 112
    },
    {
      "id": 2,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Васіль паслухаўся, але без ахвоты. Ён прынёс ад свайго воза паўкаравая хлеба, брусок сала і жменю зялёнай цыбулі, паклаў перад Ганнай на хустку.",
      "length": 144
    },
    {
      "id": 3,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Шумяць, шапочуць грушы. Недзе зайшоўся брэхам сабака, яму падсабіў другі. Сабакі хутка ўціхаюць, і ўжо зноў толькі грушы шумяць...",
      "length": 130
    },
    {
      "id": 4,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Зноў цягуча, па-воўчы завыў сабака. \"Праўду Ганна казала. Бы на хаўтуры. Як чула ўсё роўна...\"",
      "length": 94
    },
    {
      "id": 5,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Калі ён паваліўся ў траву каля воза, нахілілася, пяшчотна пагладзіла па галаве.",
      "length": 79
    },
    {
      "id": 6,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "- У нас е запалка, - радасна паведаміў Хведзька, забягаючы наперад Васіля.",
      "length": 74
    },
    {
      "id": 7,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "- Ідзі!.. Не брашы! - пачуў Васіль яе адказ. Ганна раптам засмяялася.",
      "length": 69
    },
    {
      "id": 8,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Васіль заўважыў: павітаўшыся, Чарнушка адразу ўгледзеў, вылучыў з усіх яго.",
      "length": 75
    },
    {
      "id": 9,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "- Канешне!.. Такі кавалер!.. Толькі - вочы ў яе, кажуць, у розныя бакі глядзяць. Праўда?",
      "length": 88
    },
    {
      "id": 10,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "- Казу! Казу прадаю! Каму казу трэба? - крычаў нехта.",
      "length": 53
    },
    {
      "id": 11,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Абудзіўшыся ўранку ад штуршка, Васіль убачыў над сабою Яўхіма Карча, які, мусіць, вяртаўся з начной уцехі.",
      "length": 106
    },
    {
      "id": 12,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "Хоць адразу стала ціха, Дубадзел не спяшаўся гаварыць.",
      "length": 54
    },
    {
      "id": 13,
      "source": "Іван Мележ - Людзі на балоце.",
      "text": "- Упусціў! - Васіль раптам ускіпеў. - Ну, упусціў! Што вам!",
      "length": 59
    },
    {
      "id": 14,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Я кончыў пасля гімназіі ўніверсітэт і стаў вучоным-фалькларыстам. Справа гэтая ў той час толькі пачыналася і лічылася сярод уладу маючых небяспечнай для існуючага парадку.",
      "length": 171
    },
    {
      "id": 15,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Я пабываў і там, у мяне былі маладыя ногі і маладая прага. І чаго мне толькі не даводзілася бачыць!",
      "length": 99
    },
    {
      "id": 16,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Калі я апусціў руку, у вачах гэтай дзяўчыны - не, нават дзіцёнка - з'явілася нешта ліхаманкавае, балючае, дзіўнае.",
      "length": 114
    },
    {
      "id": 17,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Яна так сказала \"апошняя з Яноўскіх\", гэтая васемнаццацігадовая дзяўчынка, што мне чамусьці аж па сэрцы разанула жалем.",
      "length": 119
    },
    {
      "id": 18,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Таму я навёў размову на дзікае паляванне. У Бермана вусны склаліся, як курыная дупка.",
      "length": 85
    },
    {
      "id": 19,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Вялізная туша Дубатоўка выпрасталася, ён хмыкнуў і ўзяў Яноўскую шчопанню зверху за празрыстую кісць левай рукі.",
      "length": 112
    },
    {
      "id": 20,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Бязгучна скакала па верасе дзікае паляванне караля Стаха, імчалі шэрыя, туманныя, нахіленыя наперад постаці.",
      "length": 108
    },
    {
      "id": 21,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Я вярнуўся ў пакой і, не запальваючы свечкі, сеў на ложак. Мяне калаціла ад холаду, а чэрап проста разломваўся ад розных супярэчлівых думак.",
      "length": 140
    },
    {
      "id": 22,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "- Прызнаюся вам, такія думкі ў мяне былі. Магчыма, я нават даў бы ім волю, каб не ведаў, што Варона ляжыць паранены.",
      "length": 116
    },
    {
      "id": 23,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "На твары гэтай поскудзі было столькі боязі, што я мог бы змоўкнуць, але не мог. Я згубіў усякую разважлівасць.",
      "length": 110
    },
    {
      "id": 24,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Вырашылі, што Рыгор будзе сённяшняй ноччу сядзець у Халоднай лагчыне, адтуль недалёка да хаты, у якой жыў Свеціловіч, яго стары \"брат-слуга\" і кухарка. У выпадку патрэбы мы зможам яго там адшукаць.",
      "length": 197
    },
    {
      "id": 25,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Я крыкнуў дзікім голасам, і, як быццам у адказ на мой крык, цішыню ночы раздзёр шалёны тупат конскіх капытоў.",
      "length": 109
    },
    {
      "id": 26,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "На твары станавога блукала памяркоўная ўсмешка, ён прыхлёбваў чаёк.",
      "length": 67
    },
    {
      "id": 27,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Прадраўшыся так-сяк праз парк Балотных Ялін, я выбіўся на сцежку і ўжо амаль падыходзіў да крыжа Рамана.",
      "length": 104
    },
    {
      "id": 28,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "У вачах маіх пацямнела, і калі я ачуняў, то пабачыў, што коннікаў ужо не было.",
      "length": 78
    },
    {
      "id": 29,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "Уначы Берман заводзіў яго ў хады, і той крочыў па начных пераходах, абуджаючы ў слухаўках гукі, якія чулі жыхары дома.",
      "length": 118
    },
    {
      "id": 30,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "- А-ах, - прарыпеў зубамі Рыгор. - Забылі, што ў лісіцы ў нары заўжды другі ход ёсць.",
      "length": 85
    },
    {
      "id": 31,
      "source": "Уладзімір Караткевіч - Дзікае паляванне караля Стаха.",
      "text": "І мы вельмі лёгка ўздыхнулі, калі палац знік за павароткай алеі. З кашмарам было скончана.",
      "length": 90
    },
    {
      "id": 32,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Гэта быў першы гон прывезеных з горада на дачу галубоў, і бацька з сынам моцна перажывалі - ці вернуцца яны?",
      "length": 108
    },
    {
      "id": 33,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "На гэты раз праскочыць непрыкметна не ўдалося: у прахадной затрымала калгасніца з трохгадовым сынам. Хлопчыку пры нараджэнні няўмелая акушэрка вывіхнула ножкі. Яраш тут жа на лавачцы ў скверыку паглядзеў малога.",
      "length": 211
    },
    {
      "id": 34,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Але, пракансультаваўшы колькі хворых, Яраш зноў адчуў сябе стомленым. З ім рэдка гэта здаралася.",
      "length": 96
    },
    {
      "id": 35,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Тараса здзівіла і насцярожыла такая нечаканая самакрытычнасць. Шчыра гэта ці зноў пазёрства?",
      "length": 92
    },
    {
      "id": 36,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Тарасу спадабалася такая падзяка за пачастунак, і ён весела засмяяўся. Усё-такі ён цікавы хлопец, гэты Славік. Але ў галаве яго - куча смецця.",
      "length": 142
    },
    {
      "id": 37,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Працу сваю малады Шыковіч любіў. Але пасля таго як высмеяў сваё асістэнцтва перад Тарасам, пасада сапраўды здалася яму мізэрнай і смешнай. Падвыпіўшы, ён вырашыў на работу не ісці. Адбудзецца перадача і без яго.",
      "length": 211
    },
    {
      "id": 38,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "- Чаму ржаце, як шатландскія жарабцы? Чэрці рыжыя! Шпіёніць прыехалі? Куды атамную бомбу скінуць? Дык мы на вас дзесяць скінем! І ад вашага задрыпанага вострава не застанецца мокрага месца!",
      "length": 189
    },
    {
      "id": 39,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Сыраквашка ўзяў папку, прачытаў напісанае і лёгка свіснуў, ён адразу зразумеў, чаму Шыковіча зацікавіла гэтая маленькая паперка.",
      "length": 128
    },
    {
      "id": 40,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "\"Алёшу ўразіла мая новая якасць - уменне выкідваць з кабінета дурняў\", - падумаў весела.",
      "length": 88
    },
    {
      "id": 41,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "- ...Канешне, калі бацька будзе выкідваць з кабінета людзей, то сыну ёсць з каго ўзяць прыклад... Калі бацька сабе дазваляе...",
      "length": 126
    },
    {
      "id": 42,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "\"Не звяртайце ўвагі. Назначэнні яго сам буду правяраць. Вам раю: асцерагайцеся гэтага чалавека. Нічога не выказвайце пры ім\".",
      "length": 125
    },
    {
      "id": 43,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Кладоўка для бялізны была на гарышчы трэцяга корпуса, дзе размяшчаліся ізалятары.",
      "length": 81
    },
    {
      "id": 44,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Разгружаны кран вяртаўся з лёгкім гулам. Ён ляцеў па доўгім пралёце цэха з хуткасцю цягніка. Звінелі шыбы і дрынчалі незамацаваныя дэталі і ключы на станку.",
      "length": 156
    },
    {
      "id": 45,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "- Ох, ліберал! - І павярнулася да Тараса: - Даклад кароткі. Я патрабую, каб гэтага твайго піжона Шыковіча выцягнулі на камітэт.",
      "length": 127
    },
    {
      "id": 46,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Званіла Іра. Яе звайшлі на інстытуцкім бале, каб паведаміць пра няшчасце з братам. Пазнала маці, заплакала: што са Славікам?",
      "length": 124
    },
    {
      "id": 47,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Да аўтобуснай супынкі ішлі моўчкі. Свяціла марознае сонца, якое, здавалася, прамяніла не цяпло, а холад. Снег пад нагамі ў прахожых звінеў на сотні ладоў.",
      "length": 154
    },
    {
      "id": 48,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Многа і другіх думак роілася ў галаве, пакуль Антон Кузьміч, ужо адзін, ішоў ад аўтобуса да свайго дома па ціхай вуліцы, дзе снег не ачышчаўся з пачатку зімы.",
      "length": 158
    },
    {
      "id": 49,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Ён распрануўся і, памыўшы ў ваннай рукі, заглянуў на кухню, весела і смешна пацягнуў носам паветра.",
      "length": 99
    },
    {
      "id": 50,
      "source": "Іван Шамякін - Сэрца на далоні.",
      "text": "Ён не заўважыў, як яна знікала і з'яўлялася зноў. Некалі ён любаваўся яе спрытнасцю ў дамашняй рабоце: усё гарэла пад яе рукамі. Цяпер ён думаў пра іншае, не задумваючыся, адказваў ёй.",
      "length": 184
    },
    {
      "id": 51,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Мне было шэсць гадоў, калі ў кнізе пра джунглі, якая называлася \"Непрыдуманыя гісторыі\", я ўбачыў аднойчы дзівосны малюнак. Змяя - страшэнны ўдаў - глытала драпежнага звера.",
      "length": 173
    },
    {
      "id": 52,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "- Не-не! Я не хачу слана ва ўдаве! Удаў вельмі небяспечны, а слон вельмі грузны. А ў мяне дома ўсё такое невялічкае. Мне патрэбен баранчык. Намалюй баранчыка.",
      "length": 158
    },
    {
      "id": 53,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "І ён надоўга задумаўся. Потым дастаў з кішэні намаляванага баранчыка і стаў пільна разглядваць гэты свой скарб.",
      "length": 111
    },
    {
      "id": 54,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Так мне стала вядома яшчэ адна, вельмі важная акалічнасць: яго родная планета была бадай ці большая за хату!",
      "length": 108
    },
    {
      "id": 55,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Адказ зусім просты: я спрабаваў, але не здолеў. Калі я маляваў баабабы, мяне натхняла думка, што гэта вельмі важна і надзённа.",
      "length": 126
    },
    {
      "id": 56,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "- Ды не, не! Нічога я не думаю! Я сказаў, абы сказаць. Ты ж бачыш, я заняты сур'ёзнай справай!",
      "length": 94
    },
    {
      "id": 57,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "- Ах! Ледзьве прачнулася... Прашу прабачэння... Я яшчэ такая ўскудлачаная...",
      "length": 76
    },
    {
      "id": 58,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Яна не хацела, каб ён бачыў яе слёзы. Такая ўжо гордая кветка...",
      "length": 64
    },
    {
      "id": 59,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Кароль маўчаў. Маленькі прынц трошкі павагаўся, уздыхнуў і пайшоў.",
      "length": 66
    },
    {
      "id": 60,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Маленькі прынц пляснуў у ладкі. Славалюб прыўзняў капялюш і сціпла раскланяўся.",
      "length": 79
    },
    {
      "id": 61,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "\"Займальна, - падумаў Маленькі прынц. - І досыць паэтычна. Але не так ужо гэта і сур'ёзна\".",
      "length": 91
    },
    {
      "id": 62,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Географ разгарнуў кнігу запісаў, завастрыў аловак. Расказы падарожнікаў запісваюцца спачатку алоўкам. А потым ўжо, калі падарожнік доказамі пацвердзіць сваё адкрыццё, тыя расказы перапісваюць чарнілам.",
      "length": 201
    },
    {
      "id": 63,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "- Я цудоўна зразумеў цябе, - сказаў Маленькі прынц. - Але чаму ты ўвесь час гаворыш загадкамі?",
      "length": 94
    },
    {
      "id": 64,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Доўга блукаў Маленькі прынц па пясках, снягах ды скалах і натрапіў нарэшце на нейкую дарогу. А ўсе дарогі вядуць да людзей.",
      "length": 123
    },
    {
      "id": 65,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "- Я ў адказе за сваю ружу... - паўтарыў Маленькі прынц, каб лепш запомніць.",
      "length": 75
    },
    {
      "id": 66,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Гэта быў гандляр удасканаленымі пілюлямі, якія спатольваюць смагу. Праглынеш такую пілюлю - і потым цэлы тыдзень не хочацца піць.",
      "length": 129
    },
    {
      "id": 67,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Вечарам я і не заўважыў, калі Маленькі прынц сабраўся ў дарогу. Ён знік цішком. І калі мне ўсё-такі ўдалося дагнаць яго, ён крочыў хутка і рашуча.",
      "length": 146
    },
    {
      "id": 68,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Я не зразумеў яго адказу, але прамаўчаў... Я добра ведаў, што не варта яго распытваць.",
      "length": 86
    },
    {
      "id": 69,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "І міма з перуновым грукатам, ад якога задрыжала кабіна стрэлачніка, увесь у агнях пранёсся хуткі цягнік.",
      "length": 104
    },
    {
      "id": 70,
      "source": "Антуан дэ Сэнт-Экзюпэры - Маленькі прынц",
      "text": "Так Маленькі прынц прыручыў Ліса. І вось надышоў дзень развітання.",
      "length": 66
    },
    {
      "id": 71,
      "source": "Мойшэ Кульбак - Панядзелак",
      "text": "І толькі пазней унізе на спуску паказаўся чорны саламяны капялюшык, а адразу за ім - парасолька і пара белых панчошак у чорных туфліках.",
      "length": 136
    },
    {
      "id": 72,
      "source": "Рыгор Барадулін - Вушацкі словазбор",
      "text": "Калі перад рыбаком плясне хвастом шчупак, то ён не пражывець болей трох гадоў.",
      "length": 78
    },
    {
      "id": 73,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Далёка-далёка, проці ліха на ўзгорачку, у непапулярным кутку Усходняга рукава Галактычнай спіралі вісіць сабе блякла-жоўтае сонца сціплых памераў.",
      "length": 146
    },
    {
      "id": 74,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Вакол яго на адлегласці блізу ста сарака дзевяці мільёнаў кіламетраў круціцца някідкая, блакітна-зялёная планетка, чые разумныя формы жыцця настолькі прымітыўныя, што дагэтуль лічаць электронны гадзіннік эпахальным вынаходствам.",
      "length": 228
    },
    {
      "id": 75,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Гэтая планета мае — ці, дакладней, мела — адну праблему: досыць працяглы адцінак часу ладная частка ейных насельнікаў пачувалася нешчасліва.",
      "length": 140
    },
    {
      "id": 76,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Гэтую праблему спрабавалі рашыць мноствам спосабаў, але большасць спосабаў была завязаная на перамяшчэнні ў прасторы маленькіх зялёных паперак — што не можа не выклікаць здзіўлення, бо, па вялікім рахунку, нешчаслівымі былі зусім не паперкі.",
      "length": 241
    },
    {
      "id": 77,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Такім парадкам, праблема засталася: шмат людзей паводзілася мярзотна і выглядала мізэрна — у тым ліку і шчаслівыя ўладальнікі электронных гадзіннікаў.",
      "length": 150
    },
    {
      "id": 78,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Ладны адсотак зямлян усё больш і больш схіляўся да думкі, маўляў, чалавецтва ўсё-ткі ўпарола вялікую памылку, першай справай спусціўшыся з дрэваў.",
      "length": 146
    },
    {
      "id": 79,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Сярод людзей былі і тыя, хто сцвярджаў, што само карасканне на дрэвы было няўдалым крокам, і таму нават вылазіць з акіянаў было не варта.",
      "length": 137
    },
    {
      "id": 80,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "І вось аднойчы ў чацвер, блізу дзвюх тысяч гадоў пасля таго, як аднаго хлопца прыбілі цвікамі да дрэва за заўвагу, маўляў, як жа гэта здорава дзеля разнастайнасці пабыць крыху прыязным да іншых, адна дзяўчына, якая самотна сядзела ва ўтульнай кавяраньцы Рыкмансворта, раптам усвядоміла, што ўвесь гэты час дзеілася не так.",
      "length": 322
    },
    {
      "id": 81,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Аднак, на вялікі жаль, перш чым яна паспела ўзняцца і паведаміць каму-кольвек пра сваё адкрыццё па тэлефоне, здарылася жахлівая і недарэчная катастрофа, і дзявочая ідэя загубілася назаўжды.",
      "length": 189
    },
    {
      "id": 82,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "А яшчэ гэтая гісторыя пра кнігу— “Падарожную кніжку для аматараў Галактычнага аўтаспыну” — незямное выданне, ніколі не друкаванае на Зямлі.",
      "length": 139
    },
    {
      "id": 83,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "У дадатак, гэтай “Падарожнай кніжкі” — да жахлівай катастрофы — не бачыў (і не чуў пра яе) ніводны зямлянін.",
      "length": 108
    },
    {
      "id": 84,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Больш за тое, гэта, відаць, самае ўдалае выданне сярод усіх, што пабачылі свет у буйных выдавецтвах Малой Мядзведзіцы, пра якія ніводны зямлянін не чуў таксама.",
      "length": 160
    },
    {
      "id": 85,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Акрамя мастацкіх вартасцяў гэтая кніга мела камерцыйны поспех, пабіўшы такія бестселеры, як “Зорны Дамастрой” і “Друіды страляюць ва ўпор”.",
      "length": 139
    },
    {
      "id": 86,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Хоць у “Падарожнай кніжцы” і сустракаецца шмат лакунаў і яна змяшчае — варта прызнаць — безліч факталагічных памылак (ці, прынамсі, сур’ёзных недакладнасцяў), аднак яе ўсё ж лічаць аўтарытэтнейшай і грунтоўнейшай за “Энцыклапедыю”, галоўным чынам, з дзвюх прычынаў.",
      "length": 265
    },
    {
      "id": 87,
      "source": "Дуглас Адамс - Аўтаспынам па Галактыцы",
      "text": "Аднак гісторыя пра гэты жахлівы, недарэчны чацвер, яго надзвычайныя наступствы і тое, як гэтыя наступствы шчыльна спляліся з апісанай вышэй кнігай, пачынаецца вельмі празаічна.",
      "length": 176
    },
        {
      "id": 88,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Вечар быў цёмны, неба пакрыта хмарамі, нідзе аніводнае зоркі, падаў густы снег.",
      "length": 79
    },
    {
      "id": 89,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "\"Я ведаю, што людзі пра мяне кажуць: сабак брэшуць, а вецер носіць. Мне ўсё адно. – Ён сеў на лаве, узлокціўся на стол, закрычаў: – Дай нам гарэлкі, але добрае!\"",
      "length": 161
    },
    {
      "id": 90,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "\"Два дні хадзіў па лесе, змарыўся сам, і сабака, згаладаўшыся, уцёк ад мяне; не ўдалося аніводнага разу стрэліць. Дзе ж падзелася тое птаства? Загадалі мне да нядзелі прынесці дзічыны, ды адкуль яе ўзяць? Бяда будзе!\"",
      "length": 217
    },
    {
      "id": 91,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Я даганяю ваўка, адбіраю не пакусанае яшчэ дзіця, адношу да маткі. Суседзі, што прыбеглі на ратунак, дзіваваліся з усяго гэтага, а я ўцёк у лес.",
      "length": 144
    },
    {
      "id": 92,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– Удзень бура не страшная, як-небудзь знойдзем дарогу. Дабранач, пане гаспадар!",
      "length": 79
    },
    {
      "id": 93,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "І цяпер яшчэ паміж людам у асобных вясковых хатах патаемна спраўляюць тое свята раз на год – перад Сёмухаю. Гаспадар бярэ частку ежы, нахіляецца пад стол і тройчы паўтарае: \"Стаўры, Гаўры, гам, пріхадзіце к нам!\"",
      "length": 212
    },
    {
      "id": 94,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– Ці ж злыя духі, – сказаў я, – могуць пладзіцца, як звяры?",
      "length": 59
    },
    {
      "id": 95,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Ледзь ён гэта сказаў, як нехта на печы ў цёмным кутку заенчыў вусцішным голасам: \"Ах! Ах! Як шкада!\"",
      "length": 100
    },
    {
      "id": 96,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– А ў нашым возеры Нешчарда, – я перапыняю рыбака, – ці жывуць злыя духі, ці трапляўся які-небудзь табе ў нерат?",
      "length": 112
    },
    {
      "id": 97,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "\"Як маешся, Якубе? – спытаўся ксёндз. – Пэўна, па гандлёвых клопатах выязджаў з горада, бо даўно цябе не бачыў\".",
      "length": 112
    },
    {
      "id": 98,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Зайграла музыка, моладзь скача, п’юць віно за здароўе маладых, зычаць ім багацця, шчасця і доўгага веку.",
      "length": 104
    },
    {
      "id": 99,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– Ахвотна. Твой мужык – чалавек добры і старанны. Пані Мальгрэта, загадай даць Аўгіні чацвярык жыта, гарнец ячных круп і гарнец гароху. Гэта вам на куццю.",
      "length": 154
    },
    {
      "id": 100,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Я апавядаў далей, як знайшоў іх Фаустул, як яны выраслі сярод пастухоў, а пасля збудавалі Рым на тым самым месцы, дзе рака выкінула іх на бераг.",
      "length": 144
    },
    {
      "id": 101,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– Не доўгі будзе мой аповед, але цікавы, – сказаў сляпы. – Пра дзіўную кабету, якую бачылі ў розных мясцінах Беларусі. Раскажу тое, што чуў ад шматлікіх людзей, якія казалі мне, што нібыта бачылі яе зблізку.",
      "length": 207
    },
    {
      "id": 102,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Ішоў там убогі сляпы, якога вёў маленькі хлопчык. Пачуўшы ў тым доме журботны спеў, яны падумалі, што там ужо нехта жыве. Дык ідуць туды жабраваць. Заходзяць у хату, сляпы заспяваў песню: \"О, Спасіцелю, наш Пане\".",
      "length": 213
    },
    {
      "id": 103,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Мой дзядзька са сляпым Францішкам доўга яшчэ гаманілі, успамінаючы розныя выпадкі са свайго жыцця. Надышоў вечар. У снежні дзень кароткі, пасля полудня прайшло не так шмат часу, а ўжо пацямнела ў пакоі, і нечакана пачуўся шум ветру за сцяною.",
      "length": 242
    },
    {
      "id": 104,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "\"Прыслаў багатыя падарункі, – мае права быць саманадзейным. Аднак у вялікім свеце не лічыцца ганьбаю, калі хто добра пакарыстаецца багаццем якога пана\".",
      "length": 152
    },
    {
      "id": 105,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Там, куды ён пабег, пачуўся шум галін, а я думаў, седзячы, пра тую яго гаворку як пра дзіўны сон. Прыйшоў мой таварыш.",
      "length": 118
    },
    {
      "id": 106,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– А гэта што такое? – пытаецца, убачыўшы свечку на падваконні. – Ноч ціхая, падарожныя не будуць блукаць па возеры.",
      "length": 115
    },
    {
      "id": 107,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– Найлепей ісці, калі сонца схіліцца да захаду і абзавуцца спевамі саловак лясы, а цяпер усюды глуха: і птушкам дакучае спёка.",
      "length": 126
    },
    {
      "id": 108,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "– І гэтаму вас вучаць езуіты ў школах, навошта ж гэта прыдасца?",
      "length": 63
    },
    {
      "id": 109,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Розгаю дух святы дзетак біць радзіць, Розга аніяк здароўю не вадзіць.",
      "length": 69
    },
    {
      "id": 110,
      "source": "Ян Баршчэўскі - Шляхціц Завальня, або Беларусь у фантастычных апавяданнях",
      "text": "Але якая ў іх дзіўная вера, у нас душачкі збавёныя ідуць у неба, а яны сабе прыдумалі нябеснае валадарства так глыбока пад зямлёй.",
      "length": 130
    }
  ]
}
