{
  "language": "bulgarian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Животът не е да чакаш да премине бурята, а да научиш как да танцуваш в дъжда.",
      "source": "Стефан Бански",
      "length": 77,
      "id": 1
    },
    {
      "text": "Вярвай във възможностите си. Създаден си за нещо по-велико, отколкото си представяш.",
      "source": "Христо Смирненски",
      "length": 84,
      "id": 2
    },
    {
      "text": "Светът е книга, и тези, които не пътуват, прочитат само една страница.",
      "source": "Августин от Хипона",
      "length": 70,
      "id": 3
    },
    {
      "text": "Любовта не познава никакви граници. Тя преминава през всичко и навсякъде.",
      "source": "Елин Пелин",
      "length": 73,
      "id": 4
    },
    {
      "text": "Щастието не се намира с изкачване на върховете, а в разходката сред цветята на пътя.",
      "source": "Блага Димитрова",
      "length": 84,
      "id": 5
    },
    {
      "text": "За да разбереш себе си, трябва да се загледаш в очите на другите хора.",
      "source": "Пейо Яворов",
      "length": 70,
      "id": 6
    },
    {
      "text": "След всеки край има ново начало. Никога не се отказвай, докато не стигнеш до целта си.",
      "source": "Христо Ботев",
      "length": 86,
      "id": 7
    },
    {
      "text": "Никога не е твърде късно да станеш това, което си могъл да бъдеш.",
      "source": "Гео Милев",
      "length": 65,
      "id": 8
    },
    {
      "text": "Животът е това, което се случва докато планираме други неща.",
      "source": "Джон Ленън",
      "length": 60,
      "id": 9
    },
    {
      "text": "Никога не се срамувай от собствените си умения и таланти. Светът има нужда от тях.",
      "source": "Елисавета Багряна",
      "length": 82,
      "id": 10
    },
    {
      "text": "Има дни, когато сълзите са единствената ти възможност да изразиш какво чувстваш.",
      "source": "Стефан Цанев",
      "length": 80,
      "id": 11
    },
    {
      "text": "Най-големите победи не са тези, които виждат всички, а тези, които усещат само сърцето.",
      "source": "Антоан дьо Сент-Екзюпери",
      "length": 87,
      "id": 12
    },
    {
      "text": "Не пренебрегвай смисъла на малките неща. В тях често се крие най-голямата красота.",
      "source": "Пейо Яворов",
      "length": 82,
      "id": 13
    },
    {
      "text": "Истинската свобода не се намира във външния свят, а във вътрешното освобождение.",
      "source": "Любомир Левчев",
      "length": 80,
      "id": 14
    },
    {
      "text": "Мисли позитивно, действай позитивно, и животът ще ти върне позитивни резултати.",
      "source": "Милен Русков",
      "length": 79,
      "id": 15
    },
    {
      "text": "Всичко, което ни е необходимо, е вече в нас. Трябва само да открием силата си да го осъществим.",
      "source": "Емил Стоянов",
      "length": 95,
      "id": 16
    },
    {
      "text": "Ако спечеля, печеля за цял народ – ако загубя, губя само мене си.",
      "source": "Васил Левски",
      "length": 65,
      "id": 17
    },
    {
      "text": "Няма власт над оная глава, която е готова да се отдели от плещите си в името на свободата и за благото на цялото отечество.",
      "source": "Христо Ботев",
      "length": 123,
      "id": 18
    },
    {
      "text": "Гледай народната работа повече от всичко друго, повече и от себе си да я уважаваш!",
      "source": "Васил Левски",
      "length": 82,
      "id": 19
    }
  ]
}
