{
  "language": "filipino",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Ang hindi magmahal sa sariling wika ay higit sa hayop at malansang isda; kaya ating pagyamaning kusa, gaya ng inang sa atin ay nagpala.",
      "source": "Sa Aking mga Kabatà, José Rizal (falsely attributed)",
      "length": 135,
      "id": 1
    },
    {
      "text": "Tama na 'yan inuman na hoy pare ko'y tumagay ka nananabik na lalamunan naghihintay nag-aabang.",
      "source": "Inuman Na, Parokya Ni Edgar",
      "length": 94,
      "id": 2
    },
    {
      "text": "Ikaw ba'y nalulungkot, ikaw ba'y nag-iisa? Walang kaibigan, walang kasama. Ikaw ba'y nalilito, pag-iisip mo'y nagugulo? Sa buhay ng tao, sa takbo ng buhay mo? Ikaw ba'y isang mayaman, o ika'y isang mahirap lang? Sino sa inyong dalawa ang mas nahihirapan?",
      "source": "Itanong Mo Sa Mga Bata, Asin",
      "length": 254,
      "id": 3
    },
    {
      "text": "Hindi pula't dilaw tunay na magkalaban, ang kulay at tatak ay di syang dahilan. Hangga't marami ang lugmok sa kahirapan at ang hustisya ay para lang sa mayaman. Habang may tatsulok at sila ang nasa tuktok, hindi matatapos itong gulo.",
      "source": "Tatsulok, Bamboo",
      "length": 233,
      "id": 4
    },
    {
      "text": "Bahay namin maliit lamang, pero pero pero malinis 'to pati sa kusina. Kumain man kami laging sama-sama. Pen-pen-pen de sarapen de kutsilyo de almasen. Haw-haw-haw de karabaw de karabaw de batuten. Pengeng singko pambili ng puto sa mga tindera ng bitsu-bitsu. Skyflakes, coke 500 pahingi ng kiss. Pambayad mo sa jeepney kulang pa ng diyes.",
      "source": "Toyang, Eraserheads",
      "length": 338,
      "id": 5
    },
    {
      "text": "Hoy, Pinoy ako, buo aking loob may agimat ang dugo ko.",
      "source": "Noypi, Bamboo",
      "length": 54,
      "id": 6
    },
    {
      "text": "Kaharap ko sa jeep ang isang ale. Nagrorosaryo, mata niya'y nakapikit. Pumara sa may kumbento \"Sa baba lang po\", sabi ng tsuper, \"kasi may nanghuhuli\". Mura parin nang mura ang ale.",
      "source": "Banal na Aso Santong Kabayo, Yano",
      "length": 181,
      "id": 7
    },
    {
      "text": "Winarak na ninyo kami eh, winarak na ninyo ang dangal ng DOH. Winarak ninyo ang lahat ng mga kasama ko dito, hindi kami makaharap sa mga tao dahil lahat ang dami-daming sinasabi, ang dami-daming paratang. Wala pa rin akong tulog, ilang gabi na po ito.",
      "source": "Francisco Duque III",
      "length": 251,
      "id": 8
    },
    {
      "text": "Kay hirap mabuhay sa sariling bayan, kung ika'y alipin ng mga dayuhan. Ang bayang sinisiil, babangon, lalaban din. Ang silanga'y pupula sa timyas ng paglaya.",
      "source": "Bayan Ko",
      "length": 157,
      "id": 9
    },
    {
      "text": "Isang pangitain ang nagmumulto sa Europa - ang pangitain ng komunismo.",
      "source": "Manipesto ng Partido Komunista",
      "length": 70,
      "id": 10
    },
    {
      "text": "Bahay kubo, kahit munti. Ang halaman doon ay sari-sari. Singkamas at talong, sigarilyas at mani. Sitaw, bataw, patani. Kundol, patola, upo't kalabasa, at saka mayroon pang labanos, mustasa, sibuyas, kamatis, bawang at luya. Sa paligid-ligid ay puno ng linga.",
      "source": "Bahay Kubo",
      "length": 258,
      "id": 11
    },
    {
      "text": "Bagama't ipinipilit ng mga diyos na ang Pilipinas daw ay isa nang malayang bansa, nananatiling kontrolado ng Estados Unidos ang malaking bahagi ng pang-militar, pangkultural, pangkabuhayan at pampulitikang lakas nito - bagay na pumatay sa pagkakataon natin tungo sa tunay na pag-unlad. Binansot ng mga US multinational corporations ang pagyabong ng industriyang Pilipino, habang sinisipsip naman ng mga higanteng pataniman na pag-aari pa rin ng mga dayuhan ang salaping kinikita ng agrikultura. Walang habas na kinakamkam pa rin ng mga hasendero ang lupa ng mga magsasaka; at ang papalaking bilang ng mga magsasakang inaagawan ng lupa ay patuloy na dumadagsa sa siyudad, kasabay ng paglilipana rin ng daan-daang libong nagsipagtapos pero walang mapasukan. Lumalawak pa kung gano'n ang hukbo ng mga manggagawa, samantalang ang naghihirap na mga industriyang-Pilipino ay nagsasara imbis na magbigay ng pagkakataon.",
      "source": "Dekada 70, Lualhati Bautista",
      "length": 912,
      "id": 12
    },
    {
      "text": "Ipinakilala ako ni Jules sa ina ni Willy. Ginagap ko nang mahigpit ang kamay niya; gagap na di ko sinasadyang nauwi sa mahigpit na yakap. Mahirap maging ina, gusto kong sabihin. Masarap lang maging ina habang maliit pa ang mga anak mo, habang wala pa silang sinasaktan sa 'yo kundi kalingkingan ng paa mo na natatapakan nila sa kasusunod at kapipilit magpakarga. Pero hintayin mo ang panahong kasintaas mo na siya, 'yong panahon ng pagkakaroon niya ng sariling isip at buhay, buhay na hiwalay sa 'yo, at matitikman mo sa kamay niya ang mapapait na kamatayan.",
      "source": "Dekada 70, Lualhati Bautista",
      "length": 558,
      "id": 13
    },
    {
      "text": "Ang payapang pampang ay para lang sa mga pangahas na sasalunga sa alimpuyo ng mga alon sa panahon ng unos.",
      "source": "Dekada 70, Lualhati Bautista",
      "length": 106,
      "id": 14
    },
    {
      "text": "Ang bayan kong Pilipinas, lupain ng ginto't bulaklak. Pag-ibig na sa kanyang palad, nag-alay ng ganda't dilag. At sa kanyang yumi at ganda, dayuhan ay nahalina. Bayan ko, binihag ka, nasadlak sa dusa.",
      "source": "Bayan Ko",
      "length": 200,
      "id": 15
    },
    {
      "text": "May araw ding ang luha mo'y masasaid, matutuyo. May araw ding di na luha sa mata mong namumugto ang dadaloy, kundi apoy, at apoy na kulay dugo, samantalang ang dugo mo ay aserong kumukulo. Sisigaw kang buong giting sa liyab ng libong sulo, at ang lumang tanikala'y lalagutin mo ng punglo!",
      "source": "Kung Tuyo Na Ang Luha Mo, Aking Bayan, Amado V. Hernandez",
      "length": 288,
      "id": 16
    },
    {
      "text": "Sabi'y marami na raw nagaganap na kaso ng salvaging sa paligid ng kalakhang-Maynila. Ayon sa iba'y nag-ugat daw 'yon sa ginawang pagpatay ng mga holdaper sa dalawang pulis sa Zaragosa, Tundo. Gumaganti raw ang mga pulis, inuubos nila ang mga holdaper. Ayon naman sa iba'y desperadong hakbang na 'yon ng mga maykapangyarihan para masugpo ang malubha, at lumulubha pang mga kaso ng drug addiction, snatching, holdap, patayan, at lahat na yata ng uri ng krimen. Sige, sabi ng iba. Para maubos na'ng mga kriminal at baka sakaling matahimik na ang bayan natin. Hindi nila naiisip na habang nagpapatuloy ang kalagayan ng bayan natin, patuloy tayong mag-aanak ng mga kriminal.",
      "source": "Dekada 70, Lualhati Bautista",
      "length": 669,
      "id": 17
    },
    {
      "text": "Kagabi, may kumatok na mga kapre sa pinto ko. Sobrang liit na nila ngayon. 'Di na rin sila nagyoyosi. Tinanong ko naman kung bakit sila napadalaw. Sabi nila, wala na raw silang matirhan dahil nagkakaroon ng clearing operation sa mga balete sa kanto. Ang ingay din daw ng mga makina sa gabi dahil sa paggawang kalsada. Nagtataka nga sila na lagi na lang mayroong ginagawa, pero wala namang sira. Sa gabi, hindi takot ang mga manggagawa sa kanila kasi mas sinisindak daw sila ng mga makinanang gamit nila. At saka, mahal daw kasi ang kaha ng Marlboro. Mga 140 na. Tumawa pa sila nang sinabi na, mahal na rin kasi ang magpagamot. 'Kita ko 'yung harap ng Marlboro, a. Parang 'yoko namang magaya ro'n.",
      "source": "Kapitbahay, Dorothy Claire Parungao",
      "length": 696,
      "id": 18
    },
    {
      "text": "At sa bundok ng basurahan ng Subic ay pinulot ng isang kano at pinuhunanan ng thirty dollars ang isang kotseng Rambler at ibinenta sa isang pinoy sa presyong dalawang libong piso at tuwang-tuwa ang bobong pinoy. At sa bundok ng basurahan ng Subic ay pinulot ng isang kano ang isang color tv at pinabombahan ang lumalabong picture at iniregalo sa isang hostess at tuwang-tuwa ang gagang hostess. Nang mawalan ng pera ang hostess ay ibinenta niya iyon ng sais siyentos at tuwang-tuwa ang nakadyakpat na mag-asawang pinoy. Basta meron ka ng US made, ipagmalaki mo sa mga kapitbahay. Wow, mutso tayo, a; US 'to. Pinag-aagawan ng maramming Pilipino ang mga gawang-US at di bale nang bago 'yon napunta sa kanila ay inula't inaraw na sa basurahan ng mga kano.",
      "source": "'Gapô, Lualhati Bautista",
      "length": 752,
      "id": 19
    },
    {
      "text": "Gabi anong liwanag, kanong amoy alak... Pinoy mukhang kawawa, aso kung ituring! Nagpasiya nang lubos na magpakaalipin. Buong pusong binibigay, pati dangal natin!",
      "source": "'Gapô, Lualhati Bautista",
      "length": 161,
      "id": 20
    },
    {
      "text": "Sa Gapo, nagkalat ang mga katalogo ng mga produktong US, makakapal na katalogo sa makukulay na retrato: mula kutsara hanggang pinggan hanggang bolpen at makinilya at battery-operated na laruang tren at de-susing manika at mini-movie na bomba ang palabas at tv, refrigerator, stereo, kotse. 'Yung katalogo, nahihingi lang 'yon kaya maraming nakakahawak nito at nakakabasa at naglalaway sa presyong dolyar na kung ikukumbert mo sa piso ay talo pa ang mga panindang pinagdaanan ng sunog sa Cubao. Five hundred dollars na halaga ng kotse? Sa piso 'yon, papalo lang ng tres medya. Aba, sino ang hindi magtutulo ang laway riyan? Idagdag pa 'yong paniniwala na basta US made, namber wan sa ganda at tibay. Ano, hindi ka naniniwala ro'n? Bobo! Papunta pa lang dito ang armadong pangkat ni Dewey, 'tinuturo na sa 'tin 'yon. Kaya tingnan mo 'ko, basta US product, nagmamano 'ko.",
      "source": "'Gapô, Lualhati Bautista",
      "length": 868,
      "id": 21
    },
    {
      "text": "Nag-iiba na ang Pilipino. Di na sila kuntento sa tulong na ibinibigay ng kano taun-taon. Sa halip na tulong, humihingi na siya ng takdang upa sa paggamit ng puti sa kanyang mga lupain. Maaaring di mabago ang halaga pero mababago ang katawagan: hindi na bigay kundi bayad. Kanya. At marangal niyang matatanggap dahil hindi na kawanggawa kundi katungkulan ng mga kano.",
      "source": "'Gapô, Lualhati Bautista",
      "length": 366,
      "id": 22
    },
    {
      "text": "Nabasa nila sa diyaryo nang masakerin ng mga rebelde sa Mindanao ang isang tropa ng militar. Nakalimutan nila 'yong matagumpay na masaker na ginawa nila sa Mai Lai Village ng Vietnam, kung saan, pinatay nila pati mga sanggol. Nakita nila ang kawalang pag-asa ng mga pulubing naghilera sa bangketa ng simbahan; nakalimutan nila ang kawalang pag-asang nagbunga ng maramihang pagpapatiwakal sa Guyana. Naalala nila nang muntik nang patayin dito si Pope Paul; nalimutan nila ang matagumpay na asasinasyon kina Martin Luther King at magkapatid na Kennedy. Nakita nila ang maliliit at malalaking kapintasan ng Pilipinas at nalimutan nila ang maraming mahirap-patawaring mga krimen at karahasan sa Amerika. Nalimutan nila ang mga krimen at karahasan ng mismong bansang Amerika sa maliliit na bansa.",
      "source": "'Gapô, Lualhati Bautista",
      "length": 791,
      "id": 23
    },
    {
      "text": "Lumuha ka, aking Bayan; buong lungkot mong iluha ang kawawang kapalaran ng lupain mong kawawa. Ang bandilang sagisag mo'y lukob ng dayong bandila. Pati wikang minana mo'y busabos ng ibang wika. Ganito ring araw nang agawan ka ng laya, labintatlo ng Agosto nang saklutin ang Maynila.",
      "source": "Kung Tuyo Na Ang Luha Mo, Aking Bayan, Amado V. Hernandez",
      "length": 282,
      "id": 24
    },
    {
      "text": "Iluha mo ang sambuntong kasawiang nagtalakop, na sa iyo'y pampahirap, sa banyaga'y pampalusog. Ang lahat mong kayamana'y kamal-kamal na naubos. Ang lahat mong kalayaa'y sabay-sabay na natapos.",
      "source": "Kung Tuyo Na Ang Luha Mo, Aking Bayan, Amado V. Hernandez",
      "length": 192,
      "id": 25
    },
    {
      "text": "Ang bayan kong hirang, Pilipinas ang pangalan. Perlas ng silangan, sa taglay niyang kariktan. Ngunit sawimpalad, sa minimithing paglaya, laging lumuluha sa pagdaralita.",
      "source": "Bayan Ko",
      "length": 168,
      "id": 26
    },
    {
      "text": "Ang damdamin nami'y nagliliyab, buklurin sa iisang hangad. Umalpas ka nang buong dahas, sukdang dugo ay dumanak. Sa lakas ng nagkakaisang hanay, at bisig ng Bagong Hukbong Bayan. Ang lakas ay ang mamamayan sa pagpalaya ng bayan.",
      "source": "Awit ng Rebolusyonaryo",
      "length": 228,
      "id": 27
    },
    {
      "text": "Ika'y paruparong nangahas lumipad. Sa dilim ng gabi, pilit nang umalpas. 'Pagkat hanap mo'y ningning at laya ng bukas, sa aking mundo'y napadpad. Katulad ng iba ay nagmamahal din; kahit malayo ay liliparin. Upang pag-ibig mo'y iparating sa rosas ng iyong paningin.",
      "source": "Rosas ng Digma, Danny Fabella",
      "length": 264,
      "id": 28
    },
    {
      "text": "Nang gabing iyon hindi ang paghanga ng mga tao ang napansin ni Nene kundi ang mga bulaklak na papel. Mga bulaklak na papel na sumasayaw sa hangin. May pula. May puti. May kahel. May magkahalong pula at kahel. May dilaw pagkaminsan. Mga bulaklak na minsa'y mga santan, mga rosal, mga gumamela. Naalala niya si Agatha. Mga bulaklak ni Agatha na nakapaligid sa kaniya habang naglalakad siya bilang reyna. Nang matapos ang Santacruzan, kahit pa buo ang pagpupuri sa kaniya ng mga tao, na higit na mukhang reyna raw siya kaysa sa Reyna Elena ng gabing iyon, hindi niya napigilang lumuha para sa mga bulaklak na naging papel sa pagdaan ng panahon, na wala siyang nagawa upang mapigilan na mangyari iyon, na wala siyang nagawa kundi ang mamaalam.",
      "source": "Ang Sandali ng mga Mata, Alvin B. Yapan",
      "length": 739,
      "id": 29
    },
    {
      "text": "Lagi nalang umuulan. Parang walang katapusan Tulad ng paghihirap ko ngayon. Parang walang humpay. Sa kabila ng lahat ng aking pagsisikap. Na limutin ka ay di pa rin magawa. Hindi naman ako tanga. Alam ko nang wala ka na. Pero mahirap lang na tanggapin. Di na kita kapiling. Iniwan mo akong nag-iisa. Sa gitna ng dilim at basang-basa pa sa ulan. Pero wag mag-alala di na kita gagambalain. Alam ko namang ngayon may kapiling ka nang iba",
      "source": "Cueshe",
      "length": 434,
      "id": 30
    },
    {
      "text": "Hindi sa pag-ibig nasasawi ang marami, kundi sa kawalan ng pag-ibig at kamangmangan ng maling pagmamahal. Wala ngang madali sa ating katayuan, ngunit kailanman ay hindi naging hadlang ang layo sa mga pusong nag-iibigan. Hindi layo, mahal ko. Hindi layo, kundi oras. Aabangan ko ang pagbabalik mo galing sa pinakamalayong bituin kung mahihintay ito ng mga linggo. Ngunit hindi ko kakayaning mabuhay sa kinatatayuan ko kung maraming taon mo akong hindi kakausapin kahit nasa tabi lamang kita. Nararating ang malayong lugar, ngunit hindi laging naghihintay ang mahabang panahon.",
      "source": "Si, Bob Ong",
      "length": 575,
      "id": 31
    },
    {
      "text": "Lungab, hatsing, utot, hikab, kabag, ihi, muta, laway, at maraming, maraming tawa, tingin, at ngiting masarap hulihin at ipunin sa garapon. Juliano Fulgencio Trinidad, isa kang tumatalbog na kagalakan at nakatutuwang kapaguran. Ang iyong mga kamay ay haplos ng hanging amihan. Ang iyong pisngi ay malalambot na ulap. Ang iyong puwit ay bagong lutong mga tinapay. Ang laman ng iyong lampin ay masamang panaginip. At ang iyong buhok ay tulad ng mga pangarap na hindi man nakikita ay alam mong makakamtan rin balang araw. Sa mahabang panahon ay loob ng tiyan ni Victoria ang ginawa mong tirahan. Ngayon ay ibabaw ng tiyan ko ang ginagawa mong higaan. Mahal na mahal ka namin, anak ko, at lagi naming ipagpapasalamat sa Diyos ang kaloob niyang isang magandang regalo.",
      "source": "Si, Bob Ong",
      "length": 763,
      "id": 32
    },
    {
      "text": "Kasabay ng pagtanggap ng puso ni Amelia ang pagbaha ng luha ni Lorenzo. Noon n'ya lang naramdaman ang dagsa ng ganoong uri ng pagmamahal. Patas ngunit walang sukat. Hindi masakit o mapanira. Walang dinudulot na kalungkutan, binabayarang kakulangan, o nambubuyong lakas; kundi tahimik na daloy lamang ng pagpapahalagang wagas. Natutunan ni Lorenzo na umibig dahil kay Olivia. Nakilala n'ya ang tunay na pagmamahal dahil kay Amelia.",
      "source": "Si, Bob Ong",
      "length": 430,
      "id": 33
    },
    {
      "text": "Dinagsa ang opisina ng MOLE sa mga pasabi tungkol sa mga balak na pagwewelga. Umpisa na naman ang mga walk-out, sit-in, boycott, ngayo'y hindi lang ng mga estudyante kundi pati ng mga faculty members. Hindi nagtagal at marami na namang mahahabang picket lines na nakahambalang sa pinto ng mga kompanya't pabrika, eskuwelahan at restoran at hotel - lahat, tatak at sigaw ng kabalisahan ng lipunang Pilipino na siyam na taong napilitang manahimik pero nagkatinig din sa wakas. Ito ay rebirth ng dekada '60. Lantad na naman ang labanan... at simula ng malaking gulo!",
      "source": "Dekada 70, Lualhati Bautista",
      "length": 563,
      "id": 34
    },
    {
      "text": "Ang Pilipinas, bilang maliit na bansang ngayon pa lang nagkakatinig, ay ginagawang tapunan di lamang ng sobrang kotse at tv kundi pati ng pagkaing di makain ng sa bansang puti. Ano ba ang bale sa kanila kung mapanganib man ang sebong ibinalot nila sa mansanas para makarating iyon dito nang sariwa pa rin? O kung ang chocolate candies nila ay tumamis at sumarap sa mga panghalo ng paint remover? O kung ang de lata nila'y may sangkap pampreserba na pag naipon sa utak ay kumakain sa katinuan ng lumalaking batang Asyano? Over-populated naman tayo. Hindi natin iindahin mamatayan man tayo ng isa-dalawa riyan. Ang mahalaga'y mabenta ang produkto. Ang mahalaga'y mabalik ang panginoong dolyar na sinimot ng digmaan sa Vietnam.",
      "source": "'Gapô, Lualhati Bautista",
      "length": 724,
      "id": 35
    },
    {
      "text": "Umandar ang mabagal na oras. Lumakad ang mahahabang araw. Dumating at lumipas ang anim na linggo. Hindi na muling nakita ni Mario Lim sa pier si Carmen. Naging tag-init ang taglamig. Naging tag-ulan ang tag-init. Naging taglamig ang tag-ulan. Tumakbo ang panahon. Walang pakundangang gumalaw ang mga bituin at planeta. Kumupas ang mga sumpaan at alaala. Ilang ulit mang binalikan ang lugar, hindi na muling natagpuan ni Mario Lim ang buhay niya.",
      "source": "Si, Bob Ong",
      "length": 445,
      "id": 36
    }
  ]
}
