{
  "language": "finnish",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "Mieleni minun tekevi, aivoni ajattelevi lähteäni laulamahan, saa'ani sanelemahan, sukuvirttä suoltamahan, lajivirttä laulamahan.",
      "source": "Kalevala",
      "length": 128,
      "id": 1
    },
    {
      "text": "Sanat suussani sulavat, puhe'et putoelevat, kielelleni kerkiävät, hampahilleni hajoovat.",
      "source": "Kalevala",
      "length": 88,
      "id": 2
    },
    {
      "text": "Veli kulta, veikkoseni, kaunis kasvinkumppalini! Lähe nyt kanssa laulamahan, saa kera sanelemahan yhtehen yhyttyämme, kahta'alta käytyämme!",
      "source": "Kalevala",
      "length": 139,
      "id": 3
    },
    {
      "text": "Harvoin yhtehen yhymme, saamme toinen toisihimme näillä raukoilla rajoilla, poloisilla Pohjan mailla.",
      "source": "Kalevala",
      "length": 101,
      "id": 4
    },
    {
      "text": "Lyökämme käsi kätehen, sormet sormien lomahan, lauloaksemme hyviä, parahia pannaksemme, kuulla noien kultaisien, tietä mielitehtoisien, nuorisossa nousevassa, kansassa kasuavassa: noita saamia sanoja, virsiä virittämiä vyöltä vanhan Väinämöisen, alta ahjon Ilmarisen, päästä kalvan Kaukomielen, Joukahaisen jousen tiestä, Pohjan peltojen periltä, Kalevalan kankahilta.",
      "source": "Kalevala",
      "length": 368,
      "id": 5
    },
    {
      "text": "Niit' ennen isoni lauloi kirvesvartta vuollessansa; niitä äitini opetti väätessänsä värttinätä, minun lasna lattialla eessä polven pyöriessä, maitopartana pahaisna, piimäsuuna pikkaraisna.",
      "source": "Kalevala",
      "length": 188,
      "id": 6
    },
    {
      "text": "Sampo ei puuttunut sanoja eikä Louhi luottehia: vanheni sanoihin sampo, katoi Louhi luottehisin, virsihin Vipunen kuoli, Lemminkäinen leikkilöihin.",
      "source": "Kalevala",
      "length": 147,
      "id": 7
    },
    {
      "text": "Viel' on muitaki sanoja,ongelmoita oppimia: tieohesta tempomia, kanervoista katkomia, risukoista riipomia, vesoista vetelemiä, päästä heinän hieromia, raitiolta ratkomia, paimenessa käyessäni, lasna karjanlaitumilla, metisillä mättähillä, kultaisilla kunnahilla, mustan Muurikin jälessä, Kimmon kirjavan keralla.",
      "source": "Kalevala",
      "length": 312,
      "id": 8
    },
    {
      "text": "Niin laulan hyvänki virren, kaunihinki kalkuttelen ruoalta rukihiselta, oluelta ohraiselta.",
      "source": "Kalevala",
      "length": 91,
      "id": 9
    },
    {
      "text": "Noin kuulin saneltavaksi, tiesin virttä tehtäväksi: yksin meillä yöt tulevat, yksin päivät valkeavat; yksin syntyi Väinämöinen, ilmestyi ikirunoja kapehesta kantajasta, Ilmattaresta emosta.",
      "source": "Kalevala",
      "length": 189,
      "id": 10
    },
    {
      "text": "Olipa impi, ilman tyttö, kave luonnotar korea. Piti viikoista pyhyyttä, iän kaiken impeyttä ilman pitkillä pihoilla, tasaisilla tanterilla.",
      "source": "Kalevala",
      "length": 139,
      "id": 11
    },
    {
      "text": "Vaka vanha Väinämöinen kulki äitinsä kohussa kolmekymmentä keseä, yhen verran talviaki, noilla vienoilla vesillä, utuisilla lainehilla.",
      "source": "Kalevala",
      "length": 135,
      "id": 12
    },
    {
      "text": "Kylvi maita kyyhätteli, kylvi maita, kylvi soita, kylvi auhtoja ahoja, panettavi paasikoita.",
      "source": "Kalevala",
      "length": 92,
      "id": 13
    },
    {
      "text": "Mäet kylvi männiköiksi, kummut kylvi kuusikoiksi, kankahat kanervikoiksi, notkot nuoriksi vesoiksi.",
      "source": "Kalevala",
      "length": 99,
      "id": 14
    },
    {
      "text": "Kenpä siitä oksan otti, se otti ikuisen onnen; kenpä siitä latvan taittoi, se taittoi ikuisen taian; kenpä lehvän leikkaeli, se leikkoi ikuisen lemmen.",
      "source": "Kalevala",
      "length": 151,
      "id": 15
    },
    {
      "text": "Vaka vanha Väinämöinen elelevi aikojansa noilla Väinölän ahoilla, Kalevalan kankahilla.",
      "source": "Kalevala",
      "length": 87,
      "id": 16
    },
    {
      "text": "Tuli nuori Joukahainen, ajoi tiellä vastatusten: tarttui aisa aisan päähän, rahe rahkehen takistui, länget puuttui länkilöihin, vemmel vempelen nenähän.",
      "source": "Kalevala",
      "length": 152,
      "id": 17
    },
    {
      "text": "Silmät kattoo niin kieroon, että keskiviikkona näkee molemmat sunnuntait.",
      "source": "Väinö Linna -Tuntematon sotilas",
      "length": 73,
      "id": 18
    },
    {
      "text": "Kolmen tunnin päästä lähdetään. Ne, joilla ei ole valkoista nenäliinaa, hankkikoon sellaisen.",
      "source": "Väinö Linna -Tuntematon sotilas",
      "length": 93,
      "id": 19
    },
    {
      "text": "Herra kapteeni, täitä ei kuitenkaan minun käsittääkseni voi syyttää tästä liasta, sillä sehän ei ole syy, vaan seurausilmiö. Ellen ole johdellut väärin ajatusta.",
      "source": "Väinö Linna -Tuntematon sotilas",
      "length": 161,
      "id": 20
    },
    {
      "text": "Tokko mie tuon tytön kauniita silmiä ennee suan nähä millonkaa.",
      "source": "Väinö Linna -Tuntematon sotilas",
      "length": 63,
      "id": 21
    },
    {
      "text": "Mä en ymmärrä mitään sellasista kaloreista, mutta mun suoleni ymmärtää, että niitä on vähän.",
      "source": "Väinö Linna -Tuntematon sotilas",
      "length": 92,
      "id": 22
    }
  ]
}