{
  "language": "hindi",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "कहाँ पता था कि जब तैरना सीख जाएंगे तो नदी से ही दूर हो जाएंगे।",
      "source": "पंकज त्रिपाठी",
      "length": 62,
      "id": 1
    },
    {
      "text": "एक जंगल है तेरी आँखों में, मैं जहाँ राह भूल जाता हूँ। तू किसी रेल-सी गुज़रती है, मैं किसी पुल-सा थरथराता हूँ।",
      "source": "दुष्यंत कुमार, साये में धूप",
      "length": 108,
      "id": 2
    },
    {
      "text": "लोग पहले किसी सुन्दर वस्तु को उत्सुक आँखों से देखते हैं, पर जब किसी दूसरे स्वार्थ की याद आती है, आँखें फेरकर चल देते हैं।",
      "source": "सूर्यकांत त्रिपाठी 'निराला', अप्सरा",
      "length": 121,
      "id": 3
    },
    {
      "text": "जो हाला मैं चाह रहा था, वह न मिली मुझको हाला, जो प्याला मैं माँग रहा था, वह न मिला मुझको प्याला, जिस साक़ी के पीछे मैं था दीवाना, न मिला साक़ी, जिसके पीछे मैं था पागल, हा, न मिली वह मधुशाला",
      "source": "हरिवंशराय बच्चन, मधुशाला",
      "length": 189,
      "id": 4
    },
    {
      "text": "हाथों में आने-आने में, हाय, फिसल जाता प्याला, अधरों पर आने-आने में, हाय, ढलक जाती हाला; दुनिय वालो, आकर मेरी किस्मत की खूबी देखो रह-रह जाती है बस मुझको मिलते-मिलते मधुशाला",
      "source": "हरिवंशराय बच्चन, मधुशाला",
      "length": 171,
      "id": 5
    },
    {
      "text": "वे बताती थीं कि हमें एक अच्छा रेजर-ब्लेड बनाने का नुस्खा भले ही न मालूम हो, पर कूड़े को स्वादिष्ट खाद्य पदार्थों में बदल देने की तरकीब सारी दुनिया में अकेले हमीं को आती है।",
      "source": "श्रीलाल शुक्ल, राग दरबारी",
      "length": 172,
      "id": 6
    },
    {
      "text": "मैं उनका आदर्श, कहीं जो व्यथा न खोल सकेंगे, पूछेगा जग, किन्तु, पिता का नाम न बोल सकेंगे; जिनका निखिल विश्व में कोई कहीं न अपना होगा, मन में लिये उमंग जिन्हें चिर-काल कलपना होगा।",
      "source": "रामधरी सिंह 'दिनकर', रश्मिरथी",
      "length": 177,
      "id": 7
    },
    {
      "text": "नहीं पूछता है कोई, तुम व्रती, वीर या दानी हो? सभी पूछते मात्र यही, तुम किस कुल के अभिमानी हो? मगर, मनुज क्या करे? जन्म लेना तो उसके हाथ नहीं, चुनना जाति और कुल अपने बस की तो है बात नहीं।",
      "source": "रामधरी सिंह 'दिनकर', रश्मिरथी",
      "length": 186,
      "id": 8
    },
    {
      "text": "जिस तरह सूखी लकड़ी जल्दी से जल उठती है, उसी तरह क्षुधा (भूख) से बावला मनुष्य ज़रा-ज़रा सी बात पर तिनक जाता है।",
      "source": "मुंशी प्रेमचंद, बड़े घर की बेटी",
      "length": 108,
      "id": 9
    },
    {
      "text": "लिखते तो वह लोग हैं, जिनके अंदर कुछ दर्द है, अनुराग है, लगन है, विचार है। जिन्होंने धन और भोग-विलास को जीवन का लक्ष्य बना लिया, वह क्या लिखेंगे?",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 144,
      "id": 10
    },
    {
      "text": "और स्नेह भी वह नहीं, जो प्रगल्भ होता है और अपनी सारी कसक शब्दों में बिखेर देता है। यह मूक स्नेह था, खूब ठोस, रस और स्वाद से भरा हुआ।",
      "source": "मुंशी प्रेमचंद, मानसरोवर",
      "length": 132,
      "id": 11
    },
    {
      "text": "बूढ़ों के लिए अतीत के सुखों और वर्तमान के दुःखों और भविष्य के सर्वनाश से ज्यादा मनोरंजक और कोई प्रसंग नहीं होता।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 112,
      "id": 12
    },
    {
      "text": "इतना पुराना मित्रता-रूपी वृक्ष सत्य का एक झोंका भी न सह सका। सचमुच वह बालू की ही ज़मीन पर खड़ा था।",
      "source": "मुंशी प्रेमचंद, पंच-परमेश्वर",
      "length": 97,
      "id": 13
    },
    {
      "text": "हमें कोई दोनों जून खाने को दे, तो हम आठों पहर भगवान का जाप ही करते रहें।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 72,
      "id": 14
    },
    {
      "text": "स्त्री गालियाँ सह लेती है, मार भी सह लेती है, पर मैके की निंदा उससे नहीं सही जाती।",
      "source": "मुंशी प्रेमचंद, मानसरोवर",
      "length": 82,
      "id": 15
    },
    {
      "text": "जिन वृक्षों की जड़ें गहरी होती हैं, उन्हें बार-बार सींचने की जरूरत नहीं होती।",
      "source": "मुंशी प्रेमचंद, कर्मभूमि",
      "length": 77,
      "id": 16
    },
    {
      "text": "गुड़ घर के अंदर मटकों में बंद रखा हो, तो कितना ही मूसलाधार पानी बरसे, कोई हानि नहीं होती; पर जिस वक़्त वह धूप में सूखने के लिए बाहर फैलाया गया हो, उस वक़्त तो पानी का एक छींटा भी उसका सर्वनाश कर देगा।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 198,
      "id": 17
    },
    {
      "text": "वसुधा का नेता कौन हुआ?\nभूखंड-विजेता कौन हुआ?\nअतुलित यश-क्रेता कौन हुआ?\nनव-धर्म-प्रणेता कौन हुआ?\nजिसने न कभी आराम किया,\nविघ्नों में रहकर नाम किया",
      "source": "रामधरी सिंह 'दिनकर', रश्मिरथी",
      "length": 144,
      "id": 18
    },
    {
      "text": "जो छूट गए फिर कहाँ मिले\nपर बोलो टूटे तारों पर\nकब अम्बर शोक मनाता है\nजो बीत गई सो बात गई",
      "source": "हरिवंशराय बच्चन",
      "length": 87,
      "id": 19
    },
    {
      "text": "रह-रह आँखों में चुभती है पथ की निर्जन दोपहरी\nआगे और बढ़ें तो शायद दृश्य सुहाने आएँगे\nमेले में भटके होते तो कोई घर पहुँचा जाता\nहम घर में भटके हैं कैसे ठौर-ठिकाने आएँगे",
      "source": "दुष्यंत कुमार, साये में धूप",
      "length": 166,
      "id": 20
    },
    {
      "text": "\"हाँ, सेवकराम जी! कल से तीन दिन दैनिक भास्कर की जगह  'द हिन्दू' डाल देना मेरे यहाँ\"\n\"जी ठीक है, कोई आया है का घर से सर?\" अखबार वाले सेवकराम ने उधर से कहा।\n\"हाँ, वही समझो।\" मनोहर ने निर्लज्जता से कहा और फोन काट दिया।",
      "source": "नीलोत्पल मृणाल, डार्क हॉर्स",
      "length": 215,
      "id": 21
    },
    {
      "text": "अज्ञान की भाँति ज्ञान भी सरल, निष्कपट और सुनहले स्वप्न देखनेवाला होता है। मानवता में उसका विश्वास इतना दृढ़, इतना सजीव होता है कि वह इसके विरुद्ध व्यवहार को अमानुषीय समझने लगता है। यह वह भूल जाता है कि भेड़ियों ने भेड़ों की निरीहता का जवाब सदैव पंजे और दाँतों से दिया है। वह अपना एक आदर्श-संसार बनाकर उसको आदर्श मानवता से आबाद करता है और उसी में मग्न रहता है।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 359,
      "id": 22
    },
    {
      "text": "हम जिनके लिए त्याग करते हैं उनसे किसी बदले की आशा न रखकर भी उनके मन पर शासन करना चाहते हैं, चाहे वह शासन उन्हीं के हित के लिए हो, यद्यपि उस हित को हम इतना अपना लेते हैं कि वह उनका न होकर हमारा हो जाता है। त्याग की मात्रा जितनी ही ज़्यादा होती है, यह शासन-भावना भी उतनी ही प्रबल होती है और जब सहसा हमें विद्रोह का सामना करना पड़ता है, तो हम क्षुब्ध हो उठते हैं, और वह त्याग जैसे प्रतिहिंसा का रूप ले लेता है।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 406,
      "id": 23
    },
    {
      "text": "जुम्मन शेख़ और अलगू चौधरी में गाढ़ी मित्रता थी। साझे में खेती होती थी। कुछ लेन-देन में भी साझा था। एक को दूसरे पर अटल विश्वास था। जुम्मन जब हज करने गये थे, तब अपना घर अलगू को सौंप गये थे, और अलगू जब कभी बाहर जाते, तो जुम्मन पर अपना घर छोड़ जाते थे। उनमें न खान-पान का व्यवहार था, न धर्म का नाता; केवल विचार मिलते थे। मित्रता का मूलमंत्र भी यही है।",
      "source": "मुंशी प्रेमचंद, पंच-परमेश्वर",
      "length": 346,
      "id": 24
    },
    {
      "text": "इच्छाओं को जीवन का आधार बनाना बालू की दीवार बनाना है । धर्म-ग्रंथों में आत्म-दमन और संयम की अखंड महिमा कही गई है, बल्कि इसी को मुक्ति का साधन बताया गया है । इच्छाओं और वासनाओं को ही मानव पतन का मुख्य कारण सिद्ध किया गया है और मेरे विचार में यह निर्विवाद है । ऐसी दशा में पश्चिम वालों का अनुसरण करना नादानी है । प्रथाओं की गुलामी इच्छाओं की गुलामी से श्रेष्ठ है।",
      "source": "मुंशी प्रेमचंद, प्रेमाश्रम",
      "length": 361,
      "id": 25
    },
    {
      "text": "अंगों की सुरभि से कम्पित दर्शकों के हृदय को, संगीत की मधुर मीड़ की तरह काँपकर उठती देह की दिव्य द्युति से, प्रसन्न-पुलकित कर रही थी। जिधर-जिधर चपल तरंग की तरह वह डोलती फिरती, लोगों की अचंचल, अपलक दृष्टि उधर-ही-उधर उस छवि-स्वर्ण-किरण से लगी रहती। एक ही प्रत्यंग संचालन से उसने लोगों पर जादू डाल दिया। सभी उसकी भूरि-भूरि प्रशंसा करने लगे। उसे गौरवपूर्ण आश्चर्य से देखने लगे।",
      "source": "सूर्यकांत त्रिपाठी 'निराला', अप्सरा",
      "length": 372,
      "id": 26
    },
    {
      "text": "क्या भूलूं क्या याद करूं मैं! अगणित उन्मादों के क्षण हैं, अगणित अवसादों के क्षण हैं, रजनी की सूनी की घडियों को किन-किन से आबाद करूं मैं। क्या भूलूं, क्या याद करूं मैं। याद सुखों की आंसू लाती, दुख की, दिल भारी कर जाती, दोष किसे दूं जब अपने से, अपने दिन बर्बाद करूं मैं। क्या भूलूं, क्या याद करूं मैं। दोनों करके पछताता हूं, सोच नहीं, पर मैं पाता हूं, सुधियों के बंधन से कैसे अपने को आजाद करूं मैं। क्या भूलूं, क्या याद करूं मैं।",
      "source": "हरिवशंराय बच्चन, मेरी कविताएं",
      "length": 427,
      "id": 27
    },
    {
      "text": "यह चाँद उदित होकर नभ में कुछ ताप मिटाता जीवन का,\nलहरालहरा यह शाखाएँ कुछ शोक भुला देती मन का,\nकल मुर्झानेवाली कलियाँ हँसकर कहती हैं मगन रहो,\nबुलबुल तरु की फुनगी पर से संदेश सुनाती यौवन का,\nतुम देकर मदिरा के प्याले मेरा मन बहला देती हो,\nउस पार मुझे बहलाने का उपचार न जाने क्या होगा!\nइस पार, प्रिये मधु है तुम हो, उस पार न जाने क्या होगा!",
      "source": "हरिवंशराय बच्चन",
      "length": 335,
      "id": 28
    },
    {
      "text": "अब मियाँ हामिद का हाल सुनिए। अमीना उसकी आवाज सुनते ही दौड़ी और उसे गोद में उठाकर प्यार करने लगी। सहसा उसके हाथ में चिमटा देखकर वह चौंकी।\n\"यह चिमटा कहाँ था?\"\n\"मैंने मोल लिया है।\"\n\"कै पैसे में?\"\n\"तीन पैसे दिये।\"\nअमीना ने छाती पीट ली। यह कैसा बेसमझ लड़का है कि दोपहर हुई, कुछ खाया न पिया। लाया क्या, चिमटा! बाेली, \"सारे मेले में तुझे और कोई चीज़ न मिली, जो यह लोहे का चिमटा उठा लाया?\"\nहामिद ने अपराधी-भाव से कहा, \"तुम्हारी उँगलियाँ तवे से जल जाती थीं, इसलिए मैने इसे लिया।\"\nबुढ़िया का क्रोध तुरंत स्नेह में बदल गया, और स्नेह भी वह नहीं, जो प्रगल्भ होता है और अपनी सारी कसक शब्दों में बिख़ेर देता है। यह मूक स्नेह था, ख़ूब ठोस, रस और स्वाद से भरा हुआ। बच्चे में कितना त्याग, कितना सदभाव और कितना विवेक है! दूसरों को खिलौने लेते और मिठाई खाते देखकर इसका मन कितना ललचाया होगा! इतना ज़ब्त इससे हुआ कैसे? वहाँ भी इसे अपनी बुढ़िया दादी की याद बनी रही।",
      "source": "मुंशी प्रेमचंद, मानसरोवर",
      "length": 838,
      "id": 29
    },
    {
      "text": "\"मैं इंग्लैंड से आकर भी तो सेवा-कार्य कर सकता हूँ और अम्मॉँ, सच पूछो, तो एक मजिस्ट्रेट अपने देश का जितना उपकार कर सकता है, उतना एक हजार स्वयंसेवक मिलकर भी नहीं कर सकते। मैं तो सिविल सर्विस की परीक्षा में बैठूँगा और मुझे विश्वास है कि सफल हो जाऊँगा।\"\nकरूणा ने चकित होकर पूछा \"तो क्या तुम मजिस्ट्रेट हो जाओगे?\"\nप्रकाश \"सेवा-भाव रखनेवाला एक मजिस्ट्रेट कांग्रेस के एक हजार सभापतियों से ज्यादा उपकार कर सकता है। अखबारों में उसकी लम्बी-लम्बी तारीफें न छपेंगी, उसकी वक्तृताओं पर तालियॉँ न बजेंगी, जनता उसके जुलूस की गाड़ी न खींचेगी और न विद्यालयों के छात्र उसको अभिनंदन-पत्र देंगे; पर सच्ची सेवा मजिस्ट्रेट ही कर सकता है।\"\nकरूणा ने आपत्ति के भाव से कहा \"लेकिन यही मजिस्ट्रेट तो जाति के सेवकों को सजाएँ देते हें, उन पर गोलियॉँ चलाते हैं?\"\nप्रकाश \"अगर मजिस्ट्रेट के हृदय में परोपकार का भाव है, तो वह नरमी से वही काम करता है, जो दूसरे गोलियॉँ चलाकर भी\"",
      "source": "मुंशी प्रेमचंद, मानसरोवर",
      "length": 842,
      "id": 30
    },
    {
      "text": "आत्मवाद तथा अनात्मवाद की ख़ूब छान-बीन कर लेने पर वह इसी तत्व पर पहुँच जाते थे कि प्रवृत्ति और निवृत्ति दोनों के बीच में जो सेवा-मार्ग है, चाहे उसे कर्मयोग ही कहो, वही जीवन को सार्थक कर सकता है, वही जीवन को ऊँचा और पवित्र बना सकता है। किसी सर्वज्ञ ईश्वर में उनका विश्वास न था। यद्यपि वह अपनी नास्तिकता को प्रकट न करते थे, इसलिए कि इस विषय में निश्चित रूप से कोई मत स्थिर करना वह अपने लिए असंभव समझते थे",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 400,
      "id": 31
    },
    {
      "text": "दु:ख ने तुम्हें एक सूत्र में बाँध दिया है। बंधुत्व के इस दैवी बंधन को क्यों अपने तुच्छ स्वार्थो से तोड़े डालते हो? उस बंधन को एकता का बंधन बना लो। इस तरह के भावों ने उसकी मानवता को पंख-से लगा दिये हैं। संसार का ऊँच-नीच देख लेने के बाद निष्कपट मनुष्यों में जो उदारता आ जाती है, वह अब मानो आकाश में उड़ने के लिए पंख फड़फड़ा रही है।",
      "source": "मुंशी प्रेमचंद, गोदान",
      "length": 329,
      "id": 32
    },
    {
      "text": "आज सड़कों पर लिखे हैं सैंकड़ों नारे न देख\nघर अँधेरा देख तू आकाश के तारे न देख\nएक दरिया है यहाँ पर दूर तक फैला हुआ\nआज अपने बाजुओं को देख पतवारें न देख\nअब यक़ीनन ठोस है धरती हक़ीक़त की तरह\nयह हक़ीक़त देख, लेकिन ख़ौफ़ के मारे न देख\nवे सहारे भी नहीं अब जंग लड़नी है तुझे\nकट चुके जो हाथ ,उन हाथों में तलवारें न देख\nदिल को बहला ले इजाज़त है मगर इतना न उड़\nरोज़ सपने देख, लेकिन इस क़दर प्यारे न देख\nये धुँधलका है नज़र का,तू महज़ मायूस है\nरोज़नों को देख,दीवारों में दीवारें न देख\nराख, कितनी राख है चारों तरफ़ बिखरी हुई\nराख में चिंगारियाँ ही देख, अँगारे न देख।",
      "source": "दुष्यंत कुमार, साये में धूप",
      "length": 551,
      "id": 33
    },
    {
      "text": "इंटेलीजेंट वह नहीं होते, जो  स्कूल में  टॉप करते हैं, इंटेलिजेंट वह होते हैं, जो लाइफ में टॉप करते हैं।",
      "source": "अनजान",
      "length": 103,
      "id": 34
    },
    {
      "text": "सब धरती काजग करू, लेखनी सब वनराज । सात समुद्र की मसि करूँ, गुरु गुण लिखा न जाए ।",
      "source": "कबीर दास",
      "length": 80,
      "id": 35
    },
    {
      "text": "काल करे सो आज कर, आज करे सो अब । पल में परलय होएगी, बहुरि करेगा कब ।",
      "source": "कबीर दास",
      "length": 68,
      "id": 36
    },
    {
      "text": "चलती चक्की देख के, दिया कबीरा रोये । दो पाटन के बीच में, साबुत बचा न कोए ।",
      "source": "कबीर दास",
      "length": 74,
      "id": 37
    },
    {
      "text": "जहाँ भी आज़ाद रूह की झलक पड़े समझना वह मेरा घर है।",
      "source": "अमृता प्रीतम",
      "length": 50,
      "id": 38
    },
    {
      "text": "अगर हम प्रतिबद्ध हैं, तो हम एक ऐसी दुनिया बना सकते हैं, जिसमें पूर्वाग्रह बहुत कम होगा, और परिणामस्वरूप संघर्ष भी बहुत कम होगा।",
      "source": "सद्गुरु",
      "length": 127,
      "id": 39
    },
    {
      "text": "जो तोड़ा तो नहीं बना, जो बना तो नहीं तोड़ा । जब दोनों एक ही हैं, तो फिर मिट्टी में क्या रोड़ा।",
      "source": "कबीर दास",
      "length": 94,
      "id": 40
    },
    {
      "text": "माया मरी ना मन मरा, मरा मरा जग माया । छोड़िए यह माया सब, जगह जगह बिखराया।",
      "source": "कबीर दास",
      "length": 73,
      "id": 41
    },
    {
      "text": "बुरा जो देखन मैं चला, बुरा न मिलिया कोय । जो मन खोजा अपना, तो मुझसे बुरा न कोय।",
      "source": "कबीर दास",
      "length": 79,
      "id": 42
    },
    {
      "text": "साधु आहार भै साधु सब की बानी । जैसा खाए तैसा होए, ऐसा श्रेष्ठ ज्ञानी।",
      "source": "कबीर दास",
      "length": 69,
      "id": 43
    },
    {
      "text": "गुरु गोविन्द दोऊ खड़े, काके लागूं पाए । बलिहारी गुरु आपनो, गोविन्द दियो मिलाए।",
      "source": "कबीर दास",
      "length": 78,
      "id": 44
    },
    {
      "text": "बड़ा हुआ तो क्या हुआ, जैसे पेड़ खजूर । पंथी को छाया नहीं, फल लागे अति दूर।",
      "source": "कबीर दास",
      "length": 74,
      "id": 45
    },
    {
      "text": "ज्ञानी सज्जन सब हैं, नारी सज्जन नहीं । जो जानत हैं सज्जन, वही सज्जन रहीं।",
      "source": "कबीर दास",
      "length": 73,
      "id": 46
    },
    {
      "text": "हीरा है सो मिटा दें, नाका है सो छोड़ दें । मटका है सो टूटा दें, अपने सतगुरु का रह दिखा दें।",
      "source": "कबीर दास",
      "length": 91,
      "id": 47
    },
    {
      "text": "गहरे पानी में जल मिलाये, और दीपक बूझे न कोय । जो बिना सिमटे बूझे, सो कहा सुझे न जोय।",
      "source": "कबीर दास",
      "length": 84,
      "id": 48
    },
    {
      "text": "रहिमन धागा प्रेम का, मत तोड़ो चटकाय । टूटे से फिर ना जुड़े, जुड़े गाँठ पड़ जाय।",
      "source": "कबीर दास",
      "length": 79,
      "id": 49
    },
    {
      "text": "दुनिया में दो तरह के लोग होते हैं, एक वो जो दुसरों के सामने अपनी कमियां छिपाते हैं और एक वो जो अपनी कमियों को स्वीकार करते हैं।",
      "source": "तारे ज़मीन पर",
      "length": 127,
      "id": 50
    },
    {
      "text": "अगर आप किसी को सच्चे दिल से चाहते हैं, तो पूरी कायनात उसे आपसे मिलाने की कोशिश में लग जाती है।",
      "source": "ओम शांति ओम",
      "length": 94,
      "id": 51
    },
    {
      "text": "ज़िन्दगी में दो तरह के लोग होते हैं, एक वो जो ख्वाब देखते हैं और दूसरे वो जो उन ख्वाबों को पूरा करते हैं।",
      "source": "बाज़ीगर",
      "length": 105,
      "id": 52
    },
    {
      "text": "ज़िंदगी के सफ़र में बहुत दूर तक जब कोई दोस्त आया न हम को नज़र, हम ने घबरा के तन्हाइयों से सबा एक दुश्मन को ख़ुद हम-सफ़र कर लिया।",
      "source": "नुसरत फ़तेह अली ख़ान",
      "length": 128,
      "id": 53
    }
  ]
}
