{
  "language": "indonesian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Keberhasilan bukanlah milik orang yang pintar. Keberhasilan adalah kepunyaan mereka yang senantiasa berusaha.",
      "source": "B.J. Habibie",
      "length": 109,
      "id": 1
    },
    {
      "text": "Saat suatu hubungan berakhir, bukan berarti 2 orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti.",
      "source": "R. A. Kartini",
      "length": 118,
      "id": 2
    },
    {
      "text": "Belajar tanpa berpikir itu tidaklah berguna, tapi berpikir tanpa belajar itu sangatlah berbahaya.",
      "source": "Ir. Soekarno",
      "length": 97,
      "id": 3
    },
    {
      "text": "Habis gelap terbitlah terang.",
      "source": "R. A. Kartini",
      "length": 29,
      "id": 4
    },
    {
      "text": "Barang siapa ingin mutiara, harus berani terjun di lautan yang dalam.",
      "source": "Ir. Soekarno",
      "length": 69,
      "id": 5
    },
    {
      "text": "Kurang cerdas dapat diperbaiki dengan belajar. Kurang cakap dapat dihilangkan dengan pengalaman. Namun tidak jujur itu sulit diperbaiki",
      "source": "Mohammad Hatta",
      "length": 135,
      "id": 6
    },
    {
      "text": "Filosofi meluaskan pandangan serta mempertajam pikiran.",
      "source": "Mohammad Hatta",
      "length": 55,
      "id": 7
    },
    {
      "text": "Saya rela pergi ke penjara, selama ada buku. Karena dengan buku saya bebas.",
      "source": "Mohammad Hatta",
      "length": 75,
      "id": 8
    },
    {
      "text": "Kejahatan akan menang bila orang yang benar tidak melakukan apa-apa.",
      "source": "Jenderal Sudirman",
      "length": 68,
      "id": 9
    },
    {
      "text": "Kadang kita terlalu sibuk memikirkan kesulitan-kesulitan sehingga kita tidak punya waktu untuk mensyukuri rahmat Tuhan.",
      "source": "Jenderal Sudirman",
      "length": 119,
      "id": 10
    },
    {
      "text": "Setiap orang menjadi guru, setiap rumah menjadi sekolah.",
      "source": "Ki Hajar Dewantara",
      "length": 56,
      "id": 11
    },
    {
      "text": "Teladan yang baik adalah khotbah yang jitu.",
      "source": "K.H. Ahmad Dahlan",
      "length": 43,
      "id": 12
    },
    {
      "text": "Sedangkan sebetulnya cara mendapatkan hasil itulah yang lebih penting daripada hasil sendiri.",
      "source": "Tan Malaka",
      "length": 93,
      "id": 13
    },
    {
      "text": "Siapa yang tidak bekerja tidak akan makan.",
      "source": "Tan Malaka",
      "length": 42,
      "id": 14
    },
    {
      "text": "Bukan kesulitan yang membuat kita takut, tapi sering ketakutanlah yang membuat jadi sulit. Jadi, jangan mudah menyerah.",
      "source": "Joko Widodo, Presiden RI-7",
      "length": 119,
      "id": 15
    },
    {
      "text": "Jangan takut untuk bekerja, jangan bekerja kalau takut.",
      "source": "Susi Pudjiastuti",
      "length": 55,
      "id": 16
    },
    {
      "text": "Beri aku 1.000 orang tua, niscaya akan kucabut semeru dari akarnya. Beri aku 10 pemuda niscaya akan kuguncangkan dunia.",
      "source": "Ir. Soekarno",
      "length": 119,
      "id": 17
    },
    {
      "text": "Bangsa yang besar adalah bangsa yang menghormati jasa pahlawannya.",
      "source": "Ir. Soekarno",
      "length": 66,
      "id": 18
    },
    {
      "text": "Kami menggoyangkan langit, menggemparkan darat, dan menggelorakan samudera agar tidak jadi bangsa yang hidup hanya dari dua setengah sen sehari. Bangsa yang kerja keras, bukan bangsa tempe, bukan bangsa kuli. Bangsa yang rela menderita demi pembelian cita-cita.",
      "source": "Ir. Soekarno",
      "length": 261,
      "id": 19
    },
    {
      "text": "Untuk mencapai sesuatu, harus diperjuangkan dulu. Seperti mengambil buah kelapa, dan tidak menunggu saja seperti jatuh durian yang telah masak.",
      "source": "Mohammad Natsir",
      "length": 143,
      "id": 21
    },
    {
      "text": "Dalam menghadapi musuh, tak ada yang lebih mengena daripada senjata kasih sayang.",
      "source": "Cut Nyak Dien",
      "length": 81,
      "id": 22
    },
    {
      "text": "Jangan memperbanyak lawan, tetapi perbanyaklah kawan.",
      "source": "Bung Tomo",
      "length": 53,
      "id": 23
    },
    {
      "text": "Kita bangsa besar, kita bukan bangsa tempe. Kita tidak akan mengemis, kita tidak akan minta-minta, apalagi jika bantuan-bantuan itu diembel-embeli dengan syarat ini syarat itu! Lebih baik makan gaplek tetapi merdeka, daripada makan bestik tapi budak.",
      "source": "Ir. Soekarno",
      "length": 250,
      "id": 24
    },
    {
      "text": "Hidup memang ada pikiran tapi nggak usah banyak dipikirin lah. Katanya kalau orang banyak pikiran bakal banyak muncul penyakit. Jalanin aja. Rasa muda itu harus, tapi kalau umur itu kita nggak bisa dibendung, kalau semangat muda itu harus.",
      "source": "Adam Jordan",
      "length": 239,
      "id": 26
    },
    {
      "text": "Hidupmu akan jauh lebih bahagia dan tenang di saat kamu berdamai dengan dirimu sendiri. Terima kekuranganmu dan belajar ikhlas menerima keberhasilan orang lain. Maka hidupmu akan dirubah sepenuhnya oleh Tuhan.",
      "source": "Yuanita Christiani",
      "length": 209,
      "id": 27
    },
    {
      "text": "Pendidikan dan pengajaran di dalam Republik Indonesia harus berdasarkan kebudayaan dan kemasyarakatan bangsa Indonesia, menuju ke arah kebahagiaan batin serta keselamatan hidup lahir.",
      "source": "Ki Hadjar Dewantara",
      "length": 183,
      "id": 29
    },
    {
      "text": "Bila kaum muda yang telah belajar di sekolah dan menganggap dirinya terlalu tinggi dan pintar untuk melebur dengan masyarakat yang bekerja dengan cangkul dan hanya memiliki cita-cita yang sederhana, maka lebih baik pendidikan itu tidak diberikan sama sekali.",
      "source": "Tan Malaka",
      "length": 258,
      "id": 30
    },
    {
      "text": "Jangan Tuan terlalu percaya pada pendidikan sekolah. Seorang guru yang baik masih bisa melahirkan bandit-bandit yang sejahat-jahatnya, yang sama sekali tidak mengenal prinsip. Apalagi kalau guru itu sudah bandit pula pada dasarnya.",
      "source": "Pramoedya Ananta Toer",
      "length": 231,
      "id": 31
    },
    {
      "text": "Kamu calon konglomerat ya? Kamu harus rajin belajar dan membaca, tapi jangan ditelan sendiri. Berbagilah dengan teman-teman yang tak dapat pendidikan.",
      "source": "Wiji Thukul",
      "length": 150,
      "id": 32
    },
    {
      "text": "Kenapa tisue bermanfaat, karena cinta tak pernah kemarau.",
      "source": "Sujiwo Tedjo",
      "length": 57,
      "id": 33
    },
    {
      "text": "Cara dia ngelihat cinta akan berbeda semenjak patah hati itu.",
      "source": "Raditya Dika",
      "length": 61,
      "id": 34
    },
    {
      "text": "Cinta bukan mengajar kita lemah, tetapi membangkitkan kekuatan. Cinta bukan mengajar kita menghinakan diri, tetapi menghembuskan kegagahan. Cinta bukan melemahkan semangat, tetapi membangkitkan semangat.",
      "source": "Buya Hamka",
      "length": 203,
      "id": 36
    },
    {
      "text": "Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap.",
      "source": "Raditya Dika",
      "length": 87,
      "id": 37
    },
    {
      "text": "Ketika Anda jatuh cinta, kebahagiaan akan membuat Anda sulit tertidur karena kenyataan lebih baik dibandingkan mimpi Anda.",
      "source": " Dr. Suess",
      "length": 122,
      "id": 38
    },
    {
      "text": "Cinta itu perang, yakni perang yang hebat dalam rohani manusia. Jika ia menang, akan didapati orang yang tulus ikhlas, luas pikiran, sabar dan tenang hati. Jika ia kalah, akan didapati orang yang putus asa, sesat, lemah hati, kecil perasaan dan bahkan kadang-kadang hilang kepercayaan pada diri sendiri.",
      "source": "Buya Hamka",
      "length": 303,
      "id": 39
    },
    {
      "text": "Cinta mengubah kekasaran menjadi kelembutan, mengubah orang tak berpendirian menjadi teguh berpendirian, mengubah pengecut menjadi pemberani, mengubah penderitaan menjadi kebahagiaan, dan cinta membawa perubahan-perubahan bagi siang dan malam.",
      "source": "Jalaluddin Rumi",
      "length": 243,
      "id": 40
    },
    {
      "text": "Jangan kau bangunkan perempuan yang sedang dilanda cinta. Biarkan dia larut dalam mimpi manis, agar tak menangis saat menghadapi fakta yang ternyata pahit.",
      "source": "Mark Twain",
      "length": 155,
      "id": 41
    },
    {
      "text": "Cinta tidak berupa tatapan satu sama lain, tetapi memandang keluar bersama ke arah yang sama.",
      "source": "B.J Habibie",
      "length": 93,
      "id": 42
    },
    {
      "text": "Cinta bukan melepas tapi merelakan. Bukan memaksa tapi memperjuangkan. Bukan menyerah tapi mengikhlaskan. Bukan merantai tapi memberi sayap.",
      "source": "Fiersa Besari",
      "length": 140,
      "id": 43
    },
    {
      "text": "Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah-hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu. Saat orang lain bahagia menatap hujan, kamu justru nelangsa sedih melihat keluar jendela.",
      "source": "Tere Liye",
      "length": 247,
      "id": 44
    },
    {
      "text": "Aku ragu ada dan tiadaku. Namun cinta mengumumkan, Aku ada.",
      "source": "M. Iqbal",
      "length": 59,
      "id": 45
    },
    {
      "text": "Petani itu adalah seorang yang berkeyakinan baik, orang yang bermoral tinggi, dan memiliki cinta kepada kebebasan yang kokoh.",
      "source": "Che Guevara",
      "length": 125,
      "id": 46
    },
    {
      "text": "Inilah kenapa namanya jatuh cinta: kebanyakan orang terbang terlalu tinggi dan jatuh terlalu keras.",
      "source": "Raditya Dika",
      "length": 99,
      "id": 47
    },
    {
      "text": "Sudah ribuan perang kujalani nak, tapi belum satupun perangku menjadi agung karena membela cinta.",
      "source": "Sujiwo Tedjo",
      "length": 97,
      "id": 48
    },
    {
      "text": "Cinta itu burung yang indah, yang mengemis untuk ditangkap tapi menolak tuk dilukai.",
      "source": "Khalil Gibran",
      "length": 84,
      "id": 49
    },
    {
      "text": "Setiap orang pasti akan mengalami patah hati yang mengubah cara pandangnya terhadap cinta seumur hidupnya.",
      "source": "Raditya Dika",
      "length": 106,
      "id": 50
    },
    {
      "text": "Cinta itu adalah perasaan yang mesti ada pada tiap-tiap diri manusia, ia laksana setetes embun yang turun dari langit, bersih dan suci. Cuma tanahnyalah yang berlain-lainan menerimanya. Jika ia jatuh ke tanah yang tandus, tumbuhlah oleh kerana embun itu kedurjanaan, kedustaan, penipu, langkah serong dan lain-lain perkara yang tercela. Tetapi jika ia jatuh kepada tanah yang subur, di sana akan tumbuh kesuciaan hati, keikhlasan, setia budi pekerti yang tinggi dan lain-lain perangai yang terpuji.",
      "source": "Buya Hamka",
      "length": 498,
      "id": 51
    },
    {
      "text": "Tahukah kamu? Hal-hal kecil sering kali membunuh kita dengan cara yang lebih besar, pelan-pelan, dalam jangka waktu yang panjang. Semua kebiasaan itu membuatku dihantam kehilangan. Tak usah kamu tanya bagaimana sesaknya. Kamu tahu bagaimana rasanya menjabarkan sedih, tidak akan cukup jika hanya dengan sekadar kata pedih. Kehilangan membuatku tak ingin mengenali diriku sendiri. Aku berusaha untuk menjadi orang lain. Aku mencoba menikmati hari-hari yang bukan diriku lagi. Sebab, menjadi diriku artinya aku sama sekali tidak bisa melepaskanmu.",
      "source": "Buya Hamka",
      "length": 545,
      "id": 52
    },
    {
      "text": "Daun yang jatuh tak pernah membenci angin. Dia membiarkan dirinya jatuh begitu saja. Tak melawan, mengikhlaskan semua.",
      "source": "Tere Liye",
      "length": 118,
      "id": 53
    },
    {
      "text": "Jadilah kamu manusia yang pada kelahiranmu semua orang tertawa bahagia, tetapi hanya kamu sendiri yang menangis dan pada kematianmu semua orang menangis sedih, tetapi hanya kamu sendiri yang tersenyum.",
      "source": "Mahatma Gandhi",
      "length": 201,
      "id": 55
    },
    {
      "text": "Jangan menjelaskan tentang dirimu kepada siapapun, karena yang menyukaimu tidak butuh itu. Dan yang membencimu tidak percaya itu.",
      "source": "Ali bin Abi Thalib",
      "length": 129,
      "id": 56
    },
    {
      "text": "Orang bodoh seringkali beralasan sabar terhadap segala sesuatu yang sebenarnya dia mengalah dengan keadaan tanpa pernah berusaha.",
      "source": "Albert Einstein",
      "length": 129,
      "id": 57
    },
    {
      "text": "Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri.",
      "source": "Tere Liye",
      "length": 95,
      "id": 58
    },
    {
      "text": "Kesabaran itu ada dua macam: sabar atas sesuatu yang tidak kau ingin dan sabar menahan diri dari sesuatu yang kau ingini.",
      "source": "Ali bin Abi Thalib",
      "length": 121,
      "id": 59
    },
    {
      "text": "Janganlah engkau mengucapkan perkataan yang engkau sendiri tak suka mendengarnya jika orang lain mengucapkannya kepadamu.",
      "source": "Ali bin Abi Thalib",
      "length": 121,
      "id": 60
    },
    {
      "text": "Aku sudah pernah merasakan semua kepahitan dalam hidup dan yang paling pahit ialah berharap kepada manusia.",
      "source": "Ali bin Abi Thalib",
      "length": 107,
      "id": 61
    },
    {
      "text": "Meskipun aku diam tenang bagai ikan, tapi aku gelisah pula bagai ombak dalam lautan.",
      "source": "Jalaluddin Rumi",
      "length": 84,
      "id": 62
    },
    {
      "text": "Pengecut terbesar adalah pria yang membangunkan cinta seorang wanita tanpa bermaksud untuk balas mencintainya.",
      "source": "Bob Marley",
      "length": 110,
      "id": 63
    },
    {
      "text": "Hanya karena seseorang itu sabar tingkat langit, maka bukan berarti dia lantas bisa disakiti, diinjak begitu saja. Hanya karena seseorang kuat, strong, maka bukan berarti dia jadi layak dikecewakan, dikhianati, dan diperlakukan tidak adil.",
      "source": "Tere Liye",
      "length": 239,
      "id": 64
    },
    {
      "text": "Jika saatnya tiba, sedih akan menjadi tawa, perih akan menjadi cerita, kenangan akan menjadi guru, rindu akan menjadi temu, kau dan aku akan menjadi kita.",
      "source": "Fiersa Besari",
      "length": 154,
      "id": 65
    },
    {
      "text": "Bukankah hidup ini sebetulnya mudah? Jika rindu, datangi. Jika tidak senang, ungkapkan. Jika cemburu, tekankan. Jika lapar, makan. Jika mulas, buang air. Jika salah, betulkan. Jika suka, nyatakan. Jika sayang, tunjukkan. Manusianya yang sering kali mempersulit segala sesuatu. Ego mencegah seseorang mengucap \"Aku membutuhkanmu\".",
      "source": "Fiersa Besari",
      "length": 329,
      "id": 66
    },
    {
      "text": "Bersabar dan diam lebih baik. Jika memang jodoh akan terbuka sendiri jalan terbaiknya. Jika tidak, akan diganti dengan orang yang lebih baik.",
      "source": "Tere Liye",
      "length": 141,
      "id": 67
    },
    {
      "text": "Barangsiapa menyalakan api fitnah, maka dia sendiri yang akan menjadi bahan bakarnya.",
      "source": "Ali bin Abi Thalib",
      "length": 85,
      "id": 68
    },
    {
      "text": "Berusahalah untuk tidak menjadi manusia yang berhasil tapi berusahalah menjadi manusia yang berguna.",
      "source": "Albert Einstein",
      "length": 100,
      "id": 69
    },
    {
      "text": "Cinta adalah perbuatan. Kata-kata dan tulisan indah adalah omong kosong.",
      "source": "Tere Liye",
      "length": 72,
      "id": 70
    },
    {
      "text": "Hiduplah kamu bersama manusia sebagaimana pohon yang berbuah, mereka melemparinya dengan batu, tetapi ia membalasnya dengan buah.",
      "source": "Abu Hamid Al Ghazali",
      "length": 129,
      "id": 71
    },
    {
      "text": "Angin tidak berhembus untuk menggoyangkan pepohonan, melainkan menguji kekuatan akarnya.",
      "source": "Ali bin Abi Thalib",
      "length": 88,
      "id": 72
    },
    {
      "text": "Tiada awan di langit yang tetap selamanya. Tiada mungkin akan terus-menerus terang cuaca. Sehabis malam gelap gulita lahir pagi membawa keindahan. Kehidupan manusia serupa alam.",
      "source": "Raden Adjeng Kartini",
      "length": 177,
      "id": 73
    },
    {
      "text": "Jangan berhenti berdoa untuk yang terbaik bagi orang yang kau cintai.",
      "source": "Ali bin Abi Thalib",
      "length": 69,
      "id": 74
    },
    {
      "text": "Alasan tak berdaya dalam ekspresi cinta.",
      "source": "Jalaluddin Rumi",
      "length": 40,
      "id": 75
    },
    {
      "text": "Jangan pergi agar dicari, jangan sengaja lari agar dikejar. Berjuang tak sebercanda itu.",
      "source": "Sujiwo Tejo",
      "length": 88,
      "id": 76
    },
    {
      "text": "Beberapa rindu memang harus sembunyi-sembunyi. Bukan untuk disampaikan, hanya untuk dikirimkan lewat doa.",
      "source": "Fiersa Besari",
      "length": 105,
      "id": 77
    },
    {
      "text": "Ketahuilah bahwa sabar, jika dipandang dalam permasalahan seseorang adalah ibarat kepala dari suatu tubuh. Jika kepalanya hilang maka keseluruhan tubuh itu akan membusuk. Sama halnya, jika kesabaran hilang, maka seluruh permasalahan akan rusak.",
      "source": "Ali bin Abi Thalib",
      "length": 244,
      "id": 78
    },
    {
      "text": "Carilah orang-orang yang tidak mudah bilang suka, tapi saat bilang, dia langsung bawa satu rombongan keluarga.",
      "source": "Tere Liye",
      "length": 110,
      "id": 79
    },
    {
      "text": "Aku tidak tahu di mana ujung perjalanan ini, aku tidak bisa menjanjikan apa pun. Tapi, selama aku mampu, mimpi-mimpi kita adalah prioritas.",
      "source": "Fiersa Besari",
      "length": 139,
      "id": 80
    },
    {
      "text": "Harapan adalah mimpi dari seorang yang terjaga.",
      "source": "Aristoteles",
      "length": 47,
      "id": 81
    },
    {
      "text": "Ada saatnya kau harus melepaskan seseorang, bukan karena tidak mencintainya, tetapi demi menjaga hati kita sendiri agar tidak terluka lagi oleh sikap yang sama dan orang yang sama.",
      "source": "Boy Candra",
      "length": 180,
      "id": 82
    },
    {
      "text": "Balas dendam terbaik adalah menjadikan dirimu lebih baik.",
      "source": "Ali bin Abi Thalib",
      "length": 57,
      "id": 83
    },
    {
      "text": "Bagaimana kebiasaan akan kita ubah kalau kebiasaan itu sendiri sering tak kita sadari?",
      "source": "Sujiwo Tejo",
      "length": 86,
      "id": 84
    },
    {
      "text": "Hati manusia adalah seperti binatang buas. Barangsiapa hendak menjinakkannya, akan diterkamnya.",
      "source": "Ali bin Abi Thalib",
      "length": 95,
      "id": 85
    },
    {
      "text": "Bagaimanapun keadaan kita, mau sedih, bahagia, waktu tidak pernah berhenti menunggu. Waktu tetap berjalan.",
      "source": "Tere Liye",
      "length": 106,
      "id": 86
    },
    {
      "text": "Angin risau dan gemerisik pepohonan mengiringi hujan jatuh di beranda rindu. Aku tergugu dalam gigil memeluk malam yang engkau.",
      "source": "Helvy Tiana Rosa",
      "length": 127,
      "id": 87
    },
    {
      "text": "Aku suka pada mereka yang masuk menemu malam. Malam yang berwangi mimpi, terlucut debu.",
      "source": "Chairil Anwar",
      "length": 87,
      "id": 88
    },
    {
      "text": "Beri nilai dari usahanya jangan dari hasilnya. Baru kita bisa mengerti kehidupan.",
      "source": "Albert Einstein",
      "length": 81,
      "id": 89
    },
    {
      "text": "Apa pun yang terlihat, boleh jadi tidak seperti yang kita lihat. Apa pun yang hilang, tidak selalu lenyap seperti yang kita duga. Ada banyak sekali jawaban dari tempat-tempat yang hilang.",
      "source": "Tere Liye",
      "length": 187,
      "id": 90
    },
    {
      "text": "Aku harus segera menyibukkan diri. Membunuh dengan tega setiap kali kerinduan itu muncul. Berat sekali melakukannya, karena itu berarti aku harus menikam hatiku setiap detik.",
      "source": "Tere Liye",
      "length": 174,
      "id": 91
    },
    {
      "text": "Menikah itu nasib, mencintai itu takdir. Kamu bisa berencana menikahi siapa, tapi tak dapat kau rencanakan cintamu untuk siapa.",
      "source": "Sujiwo Tejo",
      "length": 127,
      "id": 92
    },
    {
      "text": "Satu-satunya kebijaksanaan sejati adalah mengetahui bahwa Anda tidak mengetahui apa-apa.",
      "source": "Socrates",
      "length": 88,
      "id": 94
    },
    {
      "text": "Lokasi lahir boleh di mana saja, tapi lokasi mimpi harus di langit.",
      "source": "Anies Baswedan",
      "length": 67,
      "id": 95
    },
    {
      "text": "Jika kita memiliki keinginan yang kuat dari dalam hati, maka seluruh alam semesta akan bahu membahu mewujudkannya.",
      "source": "Ir. Soekarno",
      "length": 114,
      "id": 96
    },
    {
      "text": "Orang yang suka berkata jujur mendapatkan tiga hal: kepercayaan, cinta dan rasa hormat.",
      "source": "Ali bin Abi Thalib",
      "length": 87,
      "id": 97
    },
    {
      "text": "Lepaskanlah. Maka esok lusa, jika dia adalah cinta sejatimu, dia pasti akan kembali dengan cara mengagumkan. Ada saja takdir hebat yang tercipta untuk kita. Jika dia tidak kembali, maka sederhana jadinya, itu bukan cinta sejatimu.",
      "source": "Tere Liye",
      "length": 230,
      "id": 98
    },
    {
      "text": "Ada rindu yang selalu jatuh di terik sepi yang lupa berteduh.",
      "source": "Wira Nagara",
      "length": 61,
      "id": 99
    },
    {
      "text": "Laki-laki dan perempuan adalah sebagai dua sayapnya seekor burung. Jika dua sayap sama kuatnya, maka terbanglah burung itu sampai ke puncak yang setinggi-tingginya; jika patah satu dari pada dua sayap itu, maka tak dapatlah terbang burung itu sama sekali.",
      "source": "Ir. Soekarno",
      "length": 255,
      "id": 100
    },
    {
      "text": "Sabar berarti siap menderita.",
      "source": "Adolf Hitler",
      "length": 29,
      "id": 101
    },
    {
      "text": "Aku, biarlah seperti bumi. Menopang meski diinjak, memberi meski dihujani, diam meski dipanasi. Sampai kau sadar, jika aku hancur… kau juga.",
      "source": "Fiersa Besari",
      "length": 140,
      "id": 102
    },
    {
      "text": "Pada waktunya, dunia hanya perlu tahu kalau kita hebat. Kebahagiaan tidak membutuhkan penilaian orang lain.",
      "source": "Fiersa Besari",
      "length": 107,
      "id": 103
    },
    {
      "text": "Bermimpilah dalam hidup, jangan hidup dalam mimpi.",
      "source": "Andrea Hirata",
      "length": 50,
      "id": 104
    },
    {
      "text": "Gantungkan cita-cita mu setinggi langit! Bermimpilah setinggi langit. Jika engkau jatuh, engkau akan jatuh di antara bintang-bintang.",
      "source": "Ir. Soekarno",
      "length": 133,
      "id": 105
    },
    {
      "text": "Kemudian malam melanjutkan tugasnya: kosong dari segala perasaan.",
      "source": "Pramoedya Ananta Toer",
      "length": 65,
      "id": 106
    },
    {
      "text": "Tangannya menjadi pengganti tanganku untuk menuntunmu' Pundaknya menjadi pengganti pundakku untukmu bersandar. Biarlah gemercik gerimis, carik senja, secangkir teh, dan bait lagu menjadi penggantimu.",
      "source": "Fiersa Besari",
      "length": 199,
      "id": 107
    },
    {
      "text": "Saat kita tertawa, hanya kitalah yang tahu persis apakah tawa itu bahagia atau tidak. Boleh jadi kita sedang tertawa dalam seluruh kesedihan. Orang lain hanya melihat wajah.",
      "source": "Tere Liye",
      "length": 173,
      "id": 108
    },
    {
      "text": "Kalau hidup sekadar hidup, babi di hutan juga hidup. Kalau bekerja sekadar bekerja, kera juga bekerja.",
      "source": "Buya Hamka",
      "length": 102,
      "id": 109
    },
    {
      "text": "Orang goblok sulit dapat kerja akhirnya buka usaha sendiri. Saat bisnisnya berkembang, orang goblok mempekerjakan orang pintar.",
      "source": "Bob Sadino",
      "length": 127,
      "id": 110
    },
    {
      "text": "Dari begitu banyak sahabat, dan tak menemukan sahabat yang lebih baik daripada menjaga lidah. Aku memikirkan tentang semua pakaian, tetapi tidak menemukan pakaian yang lebih baik daripada takwa. Aku merenungkan tentang segala jenis amal baik, namun tidak mendapatkan yang lebih baik daripada memberi nasihat baik. Aku mencari segala bentuk rezki, tapi tidak menemukan rezki yang lebih baik daripada sabar.",
      "source": "Umar bin Khattab",
      "length": 405,
      "id": 111
    },
    {
      "text": "Kenapa orang Indonesia selalu mempromosikan batik, reog? Kok korupsi nggak? Padahal korupsilah budaya kita yang paling mahal.",
      "source": "Sujiwo Tejo",
      "length": 125,
      "id": 113
    },
    {
      "text": "Keadilan jadi barang sukar, ketika hukum hanya tegak pada yang bayar.",
      "source": "Najwa Shihab",
      "length": 69,
      "id": 114
    },
    {
      "text": "Beberapakali aku menemukan mimpiku sendiri terjerembab di depan pintu. Kuyup oleh hujan. Seperti pakaian kotor berulangkali kucuci dan kujemur di halaman luas. Pada saat saat seperti itu aku selalu ingat wajah dan matamu saat menatapku; selalu teduh dan meneguhkan. Maka aku yakin pada akhirnya jarak hanya memisahkan raga. Tapi ia tak pernah sanggup menjauhkan mimpi, imaji dan kenangan yang kita semat bersama dalam rindu yang paling diam.",
      "source": "Helvy Tiana Rosa",
      "length": 441,
      "id": 115
    },
    {
      "text": "Cobalah dulu, baru cerita. Pahamilah dulu, baru menjawab. Pikirlah dulu, baru berkata. Dengarlah dulu, baru beri penilaian. Bekerjalah dulu, baru berharap.",
      "source": "Socrates",
      "length": 155,
      "id": 116
    },
    {
      "text": "Aku diam, bukan berarti tak memperhatikan.",
      "source": "Fiersa Besari",
      "length": 42,
      "id": 117
    },
    {
      "text": "Dulu kita selalu mengucap kata sayang di penghujung malam. Kini, kita tidak lebih dari dua orang asing yang merindukan masa lalu secara diam-diam.",
      "source": "Fiersa Besari",
      "length": 146,
      "id": 118
    },
    {
      "text": "Tangga menuju langit adalah kepalamu, maka letakkan kakimu diatas kepalamu. Untuk mencapai Tuhan injak-injaklah pikiran dan kesombongan rasionalmu.",
      "source": "Sujiwo Tejo",
      "length": 147,
      "id": 119
    },
    {
      "text": "Tuhan tidak bermain dadu.",
      "source": "Albert Einstein",
      "length": 25,
      "id": 120
    },
    {
      "text": "Manusia yang paling lemah adalah orang yang tidak mampu mencari teman. Namun yang lebih lemah dari itu adalah orang yang mendapatkan banyak teman tetapi menyia-nyiakannya.",
      "source": "Ali bin Abi Thalib",
      "length": 171,
      "id": 121
    },
    {
      "text": "Rindu dikalikan jarak sama dengan aku.",
      "source": "Sujiwo Tejo",
      "length": 38,
      "id": 122
    },
    {
      "text": "Bunga mawar tidak mempropagandakan harum semerbaknya, dengan sendirinya harum semerbaknya itu tersebar di sekelilingnya.",
      "source": "Ir. Soekarno",
      "length": 120,
      "id": 123
    },
    {
      "text": "Apalah arti memiliki? Ketika diri kami sendiri bukanlah milik kami.",
      "source": "Tere Liye",
      "length": 67,
      "id": 124
    },
    {
      "text": "Dunia itu seluas langkah kaki. Jelajahilah dan jangan pernah takut melangkah. Hanya dengan itu kita bisa mengerti kehidupan dan menyatu dengannya.",
      "source": "Soe Hok Gie",
      "length": 146,
      "id": 125
    },
    {
      "text": "Betapa bahagia saat kita duduk di istana, kau dan aku, dua sosok dan dua tubuh namun hanya satu jiwa, kau dan aku.",
      "source": "Jalaluddin Rumi",
      "length": 114,
      "id": 126
    },
    {
      "text": "Hidup itu seperti bersepeda. Kalau kamu ingin menjaga keseimbanganmu, kamu harus terus bergerak maju.",
      "source": "Albert Einstein",
      "length": 101,
      "id": 127
    },
    {
      "text": "Jangan pertaruhkan dunia dan hilangkan jiwamu, kebebasan lebih baik daripada perak atau emas.",
      "source": "Bob Marley",
      "length": 93,
      "id": 128
    },
    {
      "text": "Barangkali Tuhan sedang tidak ingin kamu jatuh cinta. Agar kamu bisa mencintai dirimu lebih lama.",
      "source": "Boy Candra",
      "length": 97,
      "id": 129
    },
    {
      "text": "Cinta datang dari mata ke hati. Selanjutnya dari hati ke air mata.",
      "source": "Raditya Dika",
      "length": 66,
      "id": 130
    },
    {
      "text": "Kamu berkata kamu suka hujan, tapi kamu menggunakan payung untuk berjalan di bawahnya.",
      "source": "Bob Marley",
      "length": 86,
      "id": 131
    },
    {
      "text": "Kezaliman akan terus ada, bukan karena banyaknya orang-orang jahat. Tapi karena diamnya orang-orang baik.",
      "source": "Ali bin Abi Thalib",
      "length": 105,
      "id": 132
    },
    {
      "text": "Ketika seseorang tidak memenuhi kriteria kita, bahkan jauh sekali, maka bukan berarti kita tidak bisa menyukainya. Tanyakanlah ke orang tua kita, nenek-kakek kita, pernikahan mereka langgeng, justru karena tetap menyukai seseorang dengan segala kekurangannya.",
      "source": "Tere Liye",
      "length": 259,
      "id": 133
    },
    {
      "text": "Bila tak kunyatakan keindahan-Mu dalam kata, Kusimpan kasih-Mu dalam dada.",
      "source": "Jalaluddin Rumi",
      "length": 74,
      "id": 134
    },
    {
      "text": "Sabar itu gak ada batasnya, kalau ada batasnya berarti gak sabar.",
      "source": "Abdurrahman Wahid",
      "length": 65,
      "id": 135
    },
    {
      "text": "Aku akan memuji apa yang baik, tak pandang sesuatu itu datangnya dari seorang komunis, islam, atau seorang Hopi Indian.",
      "source": "Ir. Soekarno",
      "length": 119,
      "id": 136
    },
    {
      "text": "Kenapa aku suka senja? Karena negeri ini kebanyakan pagi, kekurangan senja, kebanyakan gairah, kurang perenungan.",
      "source": "Sujiwo Tejo",
      "length": 113,
      "id": 137
    },
    {
      "text": "Keindahan persahabatan adalah bahwa kamu tahu kepada siapa kamu dapat mempercayakan rahasia.",
      "source": "Albert Einstein",
      "length": 92,
      "id": 138
    },
    {
      "text": "Masa terbaik dalam hidup seseorang adalah masa ia dapat menggunakan kebebasan yang telah direbutnya sendiri.",
      "source": "Pramoedya Ananta Toer",
      "length": 108,
      "id": 139
    },
    {
      "text": "Kehidupan itu laksana lautan. Orang yang tiada berhati-hati dalam mengayuh perahu, memegang kemudi dan menjaga layar, maka karamlah ia digulung oleh ombak dan gelombang. Hilang di tengah samudera yang luas. Tiada akan tercapai olehnya tanah tepi.",
      "source": "Buya Hamka",
      "length": 246,
      "id": 140
    },
    {
      "text": "Bagaimana pun kita sudah menjalani semua itu. Biarlah segalanya menjadi kenangan. Suatu hari nanti kita akan melupakan.",
      "source": "Boy Candra",
      "length": 119,
      "id": 141
    },
    {
      "text": "Kau beri rasa yang berbeda. Mungkin kusalah mengartikannya, yang kurasa cinta.",
      "source": "Ariel",
      "length": 78,
      "id": 142
    },
    {
      "text": "Tiba-tiba langkahku terhenti. Sejuta tangan telah menahanku. Ingin kumaki, mereka berkata \"Tak perlu kau berlari mengejar mimpi yang tak pasti. Hari ini juga mimpi, maka biarkan ia datang di hatimu.\"",
      "source": "Ebiet G Ade",
      "length": 199,
      "id": 143
    },
    {
      "text": "Kapan lagi kita akan bertemu? Meski hanya sekilas kau tersenyum. Kapan lagi kita nyanyi bersama? Tatapanmu membasuh luka.",
      "source": "Ebiet G Ade",
      "length": 121,
      "id": 144
    },
    {
      "text": "Ayah, dalam hening sepi kurindu. Untuk menuai padi milik kita. Tapi kerinduan tinggal hanya kerinduan. Anakmu sekarang banyak menanggung beban.",
      "source": "Ebiet G Ade",
      "length": 143,
      "id": 145
    },
    {
      "text": "Cinta telah memberikan bukti bahwa cinta merupakan kekuatan yang jauh lebih besar dari apa pun.",
      "source": "Eka Kurniawan",
      "length": 95,
      "id": 146
    },
    {
      "text": "Hanya dirimu yang kucinta dan kukenang di dalam hatiku, takkan pernah hilang. Bayangan dirimu untuk selamanya.",
      "source": "Tito Soemarsono",
      "length": 110,
      "id": 147
    },
    {
      "text": "Kita berdua jatuh di bawah pelukan awan yang dingin. Kita bersama, walau hati enggan menyatu.",
      "source": "Syamsul Rizal",
      "length": 93,
      "id": 148
    },
    {
      "text": "Katanya mimpiku 'kan terwujud. Mereka lupa tentang mimpi buruk. Tentang kata \"Maaf sayang, aku harus pergi.\"",
      "source": "Nadin Amizah",
      "length": 108,
      "id": 149
    },
    {
      "text": "Kau buat aku sempurna, saat kau berkata iya. Kau izinkanku berlaga, mengarungi dunia, di sisimu 'slamanya.",
      "source": "Rapsodi - laleilmanino for JKT48",
      "length": 106,
      "id": 150
    },
    {
      "text": "Tetaplah engkau di sini. Jangan datang lalu kau pergi. Jangan anggap hatiku. Jadi tempat persinggahanmu. Untuk cinta sesaat.",
      "source": "HIVI! - Pelangi",
      "length": 124,
      "id": 151
    },
    {
      "text": "Indahnya kisah-kasih kita di masa remaja. Di bawah rayu senja kita dimadu bermanja. Tiada masa-masa yang lebih indah dari masa remaja. Seakan dunia, milik berdua.",
      "source": "HIVI! - Remaja",
      "length": 162,
      "id": 152
    },
    {
      "text": "Di malam hari. Menuju pagi. Sedikit cemas. Banyak rindunya.",
      "source": "Payung Teduh - Untuk Perempuan Yang Sedang Di Pelukan",
      "length": 59,
      "id": 153
    },
    {
      "text": "Aku ingin berjalan bersamamu. Dalam hujan dan malam gelap. Tapi aku tak bisa melihat matamu. Aku ingin berdua denganmu. Di antara daun gugur. Aku ingin berdua denganmu. Tapi aku hanya melihat keresahanmu.",
      "source": "Payung Teduh - Resah",
      "length": 204,
      "id": 154
    },
    {
      "text": "Ada yang tak sempat tergambarkan oleh kata. Ketika kita berdua. Hanya aku yang bisa bertanya. Mungkinkah kau tahu jawabnya. Malam jadi saksinya. Kita berdua diantara kata yang tak terucap. Berharap waktu membawa keberanian. Untuk datang membawa jawaban. Mungkinkah kita ada kesempatan. Ucapkan janji takkan berpisah selamanya.",
      "source": "Payung Teduh - Berdua Saja",
      "length": 326,
      "id": 155
    },
    {
      "text": "Datang dari mimpi semalam. Bulan bundar bermandikan sejuta cahaya. Di langit yang merah, ranum seperti anggur. Wajahmu membuai mimpiku. Sang pujaan tak juga datang. Angin berhembus bercabang. Rinduku berbuah lara uh lara.",
      "source": "Payung Teduh - Angin Pujaan Hujan",
      "length": 221,
      "id": 156
    },
    {
      "text": "Tak perlu tertawa atau menangis. Pada gunung dan laut karena gunung dan laut tak punya rasa. Aku tak pernah melihat gunung menangis. Biarpun matahari membakar tubuhnya. Aku tak pernah melihat laut tertawa. Biarpun kesejukan bersama tariannya.",
      "source": "Payung Teduh - Cerita Gunung Dan Laut",
      "length": 242,
      "id": 157
    },
    {
      "text": "Pagi ke pagi ku terjebak di dalam ambisi. Seperti orang-orang berdasi yang gila materi. Rasa bosan membukakan jalan mencari peran. Keluarlah dari zona nyaman. Sembilu yang dulu biarlah berlalu. Bekerja bersama hati. Kita ini insan bukan seekor sapi. Sembilu yang dulu biarlah membiru. Berkarya bersama hati.",
      "source": "Fourtwnty - Zona Nyaman",
      "length": 307,
      "id": 158
    },
    {
      "text": "Tersalurkan aliran syaraf buntu. Martin tua media pembuka. Berdansa sore hariku. Sejiwa alam dan duniamu. Melebur sifat kakuku. Rasanya tak cukup waktu. Terlalu cepat berlalu. Soreku nyaman denganmu. Menarilah, menarilah. Menarilah denganku. Genggam tangan cokelatku. Berputar-putar denganku. Menarilah denganku. Menarilah.",
      "source": "Fourtwnty - Fana Merah Jambu",
      "length": 323,
      "id": 159
    },
    {
      "text": "Terbawa lagi langkahku ke sana. Mantra apa entah yang istimewa. Ku percaya selalu ada sesuatu di Jogja. Dengar lagu lama ini katanya. Izinkan aku pulang ke kotamu. Ku percaya selalu ada sesuatu di Jogja.",
      "source": "Adhitia Sofyan - Sesuatu Di Jogja",
      "length": 203,
      "id": 160
    },
    {
      "text": "Terjadi lagi malaikatku terlambat datang. Kebanyakan dandan wajahnya mustahil telanjang. Berjam-jam di depan kaca amat dimuka. Ia yakin penting bibirnya rasa strawberry.",
      "source": "Jason Ranti - Variasi Pink",
      "length": 169,
      "id": 161
    },
    {
      "text": "Terus terang belakangan kuingin jadi penyair. Karang senjata lawan Taufiq Ismail. Bolak-balik 7-Eleven, kutulis syair. Sebab kurasa di sana sangat spiritual. Ku tak bisa nulis yang indah dan berbunga-bunga. Yang kuingin langsung saja menikam di hati.",
      "source": "Jason Ranti - Lagunya Begini Nadanya Begitu",
      "length": 250,
      "id": 162
    },
    {
      "text": "Hey, hidup hanya numpang ketawa. Aku tertawa maka ku apa? Hey, hidup hanya numpang ketawa. Aku tertawa maka ku apa?",
      "source": "Jason Ranti - Sekilas Info",
      "length": 115,
      "id": 163
    },
    {
      "text": "Tik tik tik bunyi padi di atas genting. Wanginya turun tidak terkira. Cobalah teman coba bayangkan. Semua manusia makan semua.",
      "source": "Jason Ranti - Sekilas Info",
      "length": 126,
      "id": 165
    },
    {
      "text": "Oh ya Tuhan lindungi aku selalu. Ya Tuhan jagalah aku selalu. Dari honor yang horror, ibu-ibu lembaga sensor, security yang penuh teror. Karena apa salahnya nakal, karena kubukan polisi moral.",
      "source": "Jason Ranti - Doa Sejuta Umat",
      "length": 192,
      "id": 167
    },
    {
      "text": "Bila nanti saatnya telah tiba. Kuingin kau menjadi istriku. Berjalan bersamamu dalam terik dan hujan. Berlarian ke sana kemari dan tertawa. Namun bila saat berpisah telah tiba. Izinkan ku menjaga dirimu. Berdua menikmati pelukan di ujung waktu. Sudilah kau temani diriku.",
      "source": "Payung Teduh - Akad",
      "length": 271,
      "id": 168
    },
    {
      "text": "Halo-halo Bandung, ibu kota Periangan. Halo-halo Bandung, kota kenang-kenangan. Sudah lama beta tidak berjumpa dengan kau. Sekarang telah menjadi lautan api. Mari bung rebut kembali.",
      "source": "Halo-Halo Bandung",
      "length": 182,
      "id": 169
    },
    {
      "text": "Indonesia tanah airku, tanah tumpah darahku. Di sanalah aku berdiri, jadi pandu ibuku. Indonesia kebangsaanku, bangsa dan tanah airku. Marilah kita berseru, Indonesia bersatu. Hiduplah tanahku, hiduplah negeriku, bangsaku, rakyatku, semuanya. Bangunlah jiwanya, bangunlah badannya, untuk Indonesia Raya.",
      "source": "Indonesia Raya",
      "length": 303,
      "id": 170
    },
    {
      "text": "Seorang perempuan yang mengorbankan diri untuk orang lain, dengan segala rasa cinta yang ada dalam hatinya, dengan segala bakti, yang dapat diamalkannya, itulah perempuan yang patut disebut sebagai \"ibu\" dalam arti sebenarnya.",
      "source": "R. A. Kartini",
      "length": 226,
      "id": 171
    },
    {
      "text": "Jangan pernah menyerah jika kamu masih ingin mencoba. Jangan biarkan penyesalan datang karena kamu selangkah lagi untuk menang.",
      "source": "R. A. Kartini",
      "length": 127,
      "id": 172
    },
    {
      "text": "Sampai kapanpun, kemajuan perempuan itu ternyata menjadi faktor penting dalam peradaban bangsa.",
      "source": "R. A. Kartini",
      "length": 95,
      "id": 173
    },
    {
      "text": "Ibu adalah pusat kehidupan rumah tangga. Kepada mereka dibebankan tugas besar mendidik anak-anaknya, pendidikan akan membentuk budi pekertinya.",
      "source": "R. A. Kartini",
      "length": 143,
      "id": 174
    },
    {
      "text": "Anak perempuan yang pikirannya telah dicerdaskan serta pandangannya telah diperluas tidak akan sanggup lagi hidup dalam dunia nenek moyangnya.",
      "source": "R. A. Kartini",
      "length": 142,
      "id": 175
    },
    {
      "text": "Banyak hal yang bisa menjatuhkanmu. Tapi satu-satunya hal yang benar-benar dapat menjatuhkanmu adalah sikapmu sendiri.",
      "source": "R. A. Kartini",
      "length": 118,
      "id": 176
    },
    {
      "text": "Jangan mengeluhkan hal-hal buruk yang datang dalam hidupmu. Tuhan tak pernah memberikannya, kamulah yang membiarkannya datang.",
      "source": "R. A. Kartini",
      "length": 126,
      "id": 177
    },
    {
      "text": "Teruslah bermimpi, teruslah bermimpi, bermimpilah selama engkau dapat bermimpi! Bila tiada bermimpi, apakah jadinya hidup! Kehidupan yang sebenarnya kejam.",
      "source": "R. A. Kartini",
      "length": 155,
      "id": 178
    },
    {
      "text": "Terkadang, kesulitan harus kamu rasakan terlebih dulu sebelum kebahagiaan yang sempurna datang kepadamu.",
      "source": "R. A. Kartini",
      "length": 104,
      "id": 180
    },
    {
      "text": "Lembaran foto hitam-putih. Aku coba ingat lagi warna bajumu kala itu. Kali pertama di hidupku. Manusia lain memelukku.",
      "source": "Tulus - Monokrom",
      "length": 118,
      "id": 181
    },
    {
      "text": "Kami bangsa Indonesia dengan ini menyatakan kemerdekaan Indonesia. Hal-hal yang mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya.",
      "source": "Ir. H. Soekarno",
      "length": 202,
      "id": 182
    },
    {
      "text": "Merdeka! Saudara-saudara rakyat jelata di seluruh Indonesia terutama saudara-saudara penduduk Kota Surabaya. Kita semuanya telah mengetahui. Bahwa hari ini tentara Inggris telah menyebarkan pamflet-pamflet yang memberikan suatu ancaman kepada kita semua. Kita diwajibkan untuk dalam waktu yang mereka tentukan, menyerahkan senjata-senjata yang telah kita rebut dari tangan tentara Jepang. Mereka telah minta supaya kita datang pada mereka itu dengan mengangkat tangan. Mereka telah minta supaya kita semua datang pada mereka itu dengan membawa bendera putih tanda bahwa kita menyerah kepada mereka.",
      "source": "Bung Tomo",
      "length": 598,
      "id": 183
    },
    {
      "text": "Tujuh belas Agustus tahun empat lima. Itulah hari kemerdekaan kita. Hari merdeka nusa dan bangsa. Hari lahirnya bangsa Indonesia. Merdeka.",
      "source": "Hari Merdeka",
      "length": 138,
      "id": 184
    },
    {
      "text": "Biar saja ku tak sehebat matahari. Tapi s'lalu kucoba 'tuk menghangatkanmu. Biar saja ku tak setegar batu karang. Tapi s'lalu kucoba 'tuk melindungimu.",
      "source": "Coklat Band - Bendera",
      "length": 151,
      "id": 185
    },
    {
      "text": "Garuda pancasila, akulah pendukungmu. Patriot proklamasi, sedia berkorban untukmu. Pancasila dasar negara, rakyat adil makmur sentosa. Pribadi bangsaku.",
      "source": "Hari Merdeka",
      "length": 152,
      "id": 186
    },
    {
      "text": "Maju tak gentar membela yang benar. Maju tak gentar hak kita diserang. Maju serentak mengusir penyerang. Maju serentak tentu kita menang.",
      "source": "Maju Tak Gentar",
      "length": 137,
      "id": 187
    },
    {
      "text": "Tanah airku tidak kulupakan. Kan terkenang selama hidupku. Biarpun saya pergi jauh, tidak kan hilang dari kalbu. Tanahku yang kucintai. Engkau kuhargai.",
      "source": "Tanah Airku",
      "length": 152,
      "id": 188
    },
    {
      "text": "Walaupun banyak negeri kujalani, yang masyhur permai dikata orang. Tetapi kampung dan rumahku di sanalah ku rasa senang. Tanahku tak kulupakan. Engkau kubanggakan.",
      "source": "Tanah Airku",
      "length": 163,
      "id": 189
    },
    {
      "text": "Mimpi adalah kunci untuk kita menaklukkan dunia. Berlarilah tanpa lelah sampai engkau meraihnya. Laskar pelangi takkan terikat waktu. Bebaskan mimpimu di angkasa. Warnai bintang di jiwa.",
      "source": "Nidji - Laskar Pelangi",
      "length": 186,
      "id": 190
    },
    {
      "text": "Menarilah dan terus tertawa. Walau dunia tak seindah surga. Bersyukurlah pada Yang Kuasa. Cinta kita di dunia. Selamanya.",
      "source": "Nidji - Laskar Pelangi",
      "length": 121,
      "id": 191
    },
    {
      "text": "Sekali merdeka tetap merdeka. Selama hayat masih dikandung badan. Kita tetap setia tetap sedia. Mempertahankan Indonesia. Kita tetap setia tetap sedia. Membela negara kita.",
      "source": "Hari Merdeka",
      "length": 172,
      "id": 192
    },
    {
      "text": "Dari Sabang sampai Merauke, berjajar pulau-pulau. Sambung-menyambung menjadi satu, itulah Indonesia. Indonesia tanah airku, aku berjanji padamu. Menjunjung tanah airku, tanah airku Indonesia.",
      "source": "Dari Sabang Sampai Merauke",
      "length": 191,
      "id": 193
    },
    {
      "text": "Engkau sebagai pelita dalam kegelapan. Engkau laksana embun penyejuk dalam kehausan. Engkau patriot pahlawan bangsa. Pembangun insan cendekia.",
      "source": "Hymne Guru",
      "length": 142,
      "id": 194
    },
    {
      "text": "Agar tidak dimanfaatkan orang lain, jadilah tidak bermanfaat.",
      "source": "Andrew Darwis",
      "length": 61,
      "id": 195
    },
    {
      "text": "Tentu saya bisa jelaskan. Tapi tak perlu dan tak baik di mata rakyat. Apalagi saat ini kita tengah menghadapi masalah keamanan, politik dan ekonomi.",
      "source": "Susilo Bambang Yudhoyono",
      "length": 148,
      "id": 196
    },
    {
      "text": "Dalam sebuah revolusi, bapak makan anak adalah hal yang lumrah.",
      "source": "Ir. H. Soekarno",
      "length": 63,
      "id": 197
    },
    {
      "text": "Inggris kita linggis Amerika kita setrika.",
      "source": "Ir. H. Soekarno",
      "length": 42,
      "id": 200
    },
    {
      "text": "Kayaknya masalah Jakarta lebih gampang kalau saya jadi presiden.",
      "source": "Joko Widodo",
      "length": 64,
      "id": 201
    },
    {
      "text": "Demikianlah perempuan, dia hanya ingat kekejaman orang kepada dirinya, walaupun kecil, dan dia lupa kekejamannya sendiri kepada orang lain walaupun bagaimana besarnya.",
      "source": "Buya Hamka",
      "length": 167,
      "id": 203
    },
    {
      "text": "Emang ngapa sih gaboleh, sombong amat.",
      "source": "Mandra",
      "length": 38,
      "id": 204
    },
    {
      "text": "Bodoh dipiara, kambing dipiara bisa gemuk.",
      "source": "Kasino",
      "length": 42,
      "id": 205
    },
    {
      "text": "Gatau ah males pengen beli truk.",
      "source": "Dewangga",
      "length": 32,
      "id": 207
    },
    {
      "text": "Mohon, mohon bersabar, ini ujian. Mohon bersabar, ini ujian. Ujian dari Allah, ujian dari Allah, ini adalah perjuangan. Mohon, mohon, mohon ditahan emosi, mohon ditahan emosi. Memang mengecewakan.",
      "source": "MC Pernikahan",
      "length": 196,
      "id": 208
    },
    {
      "text": "Dan atas nama saya yang dari kewakilan tuan rumah. Saya tegangkan kita sing rapih, rapih, repeh, ripah, gemah. Dengarkan kita supaya jangan keributan. Saya tegangkan dari masyarakat Desa Sukrawetan Kedungdawa.",
      "source": "Wa Brontok, Hansip Sukrawetan Indramayu",
      "length": 209,
      "id": 210
    },
    {
      "text": "Saya manusia biasa, makan nasi.",
      "source": "Joko Widodo",
      "length": 31,
      "id": 211
    },
    {
      "text": "Kok kamu tanya begitu, siapa yang suruh?",
      "source": "Soeharto",
      "length": 40,
      "id": 212
    },
    {
      "text": "Manusia memang bodoh. Tapi manusia juga makhluk yang bisa berubah.",
      "source": "Hissats",
      "length": 66,
      "id": 213
    },
    {
      "text": "Tanah airku Indonesia. Negeri elok amat kucinta. Tanah tumpah darahku yang mulia. Yang kupuja sepanjang masa. Tanah airku aman dan makmur. Pulau kelapa yang amat subur. Pulau melati pujaan bangsa. Sejak dulu kala. Melambai lambai. Nyiur di pantai. Berbisik bisik. Raja Kelana. Memuja pulau. Nan indah permai. Tanah Airku Indonesia",
      "source": "Rayuan Pulau Kelapa",
      "length": 330,
      "id": 214
    },
    {
      "text": "Genjer-genjer di petak sawah berhamparan. Ibu si bocah datang mencabuti genjer. Dapat sebakul dia berpaling begitu saja tanpa melihat. Genjer-genjer sekarang sudah dibawa pulang. Genjer-genjer pagi-pagi dijual ke pasar. Ditata berjajar diikat dijajakan. Ibu si gadis membeli genjer sambil membawa wadah. Genjer-genjer sekarang akan dimasak. Genjer-genjer masuk periuk air mendidih. Setengah matang ditiriskan untuk lauk. Nasi sepiring sambal jeruk di dipan. Genjer-genjer dimakan bersama nasi.",
      "source": "Genjer-Genjer",
      "length": 493,
      "id": 215
    },
    {
      "text": "Semua berlangsung demikian cepat dan menakjubkan bagi Aini. Kemarin dia masih anak SMA dari pulau terpencil yang terombang-ambing ombak, berlayar menumpang kapal kayu yang juga mengangkut ternak, kemarin dia masih pelayan restoran dekat Jembatan Ampera, hari ini dia mahasiswa fakultas kedokteran sebuah universitas negeri bergengsi. Sesuatu yang paling diinginkannya melebihi apa pun selama tiga tahun terakhir, yaitu masuk fakultas kedokteran, tiba-tiba berada dalam genggamannya. Burung pungguk tak lagi merindukan rembulan. Karena kini rembulan telah berada dalam pelukan Aini. Kegembiraan itu tak lain selain membuatnya gemetar sepanjang waktu. Demikian gemetar sehingga dia tak dapat tidur.",
      "source": "Guru Aini - Andrea Hirata",
      "length": 696,
      "id": 216
    },
    {
      "text": "Sebuah perahu nelayan terombang-ambing menuju pesisir. Salah satu penumpangnya adalah seorang perempuan muda yang tampak telah babak belur karena mabuk laut. Di dekat dia duduk sambil memeluk sebuahbuku, tampak sebuah ember kaleng. Semakin dekat ke pantai, beberapa nelayan melompat dari perahu lalu menarik perahu menuju daratan. Perempuan muda itu menyandang ransel besarnya lalu melompat pula ke laut yang dangkal. Malamnya, perempuan muda itu berada dalam ruang berdinding bambu yang diterangi obor dan lampu-lampu badai. Penuh sesak ruang itu. Orang-orang dewasa berdiri di sisi-sisi ruangan, anak-anak kecil rapat duduk bersila, semua tertegun dan berdecak-decak kagum menatap perempuan muda itu menulis di papan tulis dengan dua tangan sekaligus. Tangan kiri menggambar grafik, tangan kanan sibuk menulis angka-angka. Lalu Guru Desi, dengan tempelan koyok seantero dahi dan leher, masih berwajah mabuk laut, memakai kemeja ayahnya, berbalik, tersenyum lebar dan berkata pada para hadirin yang terpana. Matematika, kawan, bukan untuk para penakut!",
      "source": "Guru Aini - Andrea Hirata",
      "length": 1053,
      "id": 217
    },
    {
      "text": "Setiap langkah kecil yang kamu ambil saat ini akan membawamu lebih dekat dengan tujuanmu.",
      "source": "Windah Basudara",
      "length": 89,
      "id": 218
    },
    {
      "text": "Orang-orang bilang, bagian terberat dari menjadi dewasa adalah kamu akan dipaksa untuk selalu berjalan, tidak peduli sedang sesulit apa keadaanmu saat itu, kamu harus tetap berjalan. Sebab hidup memang seperti itu.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 214,
      "id": 219
    },
    {
      "text": "Sebelum mati, setidaknya sekali saja aku harus melawan dunia. Rencanaku harus terlaksana.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 89,
      "id": 220
    },
    {
      "text": "Hal terkecil sekalipun, yang kadang tidak disadari, bisa menjadi sebuah alasan untuk kita menghargai hidup",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 106,
      "id": 221
    },
    {
      "text": "Aku belajar bahwa kunci untuk bertahan hidup bukanlah selalu berpikir positif, tetapi mempunyai kemampuan untuk menerima.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 121,
      "id": 222
    },
    {
      "text": "Mungkin, kita semua punya 'seporsi mie ayam' dalam hidup kita, hal kecil yang bisa membuat kita bertahan satu hari lagi.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 120,
      "id": 223
    },
    {
      "text": "Hargailah pencapaian di hidupmu meski itu hanya pencapaian kecil. Sebab, kamu memang pantas untuk itu.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 102,
      "id": 224
    },
    {
      "text": "Hidup ternyata bukanlah perlombaan. Tidak masalah jika langkahmu melambat dan tak secepat orang yang lain. Sekali-sekali, kita memang perlu menikmati apa yang sedang terjadi dan terus percaya bahwa pada akhirnya semua akan membaik.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 231,
      "id": 225
    },
    {
      "text": "tidak apa-apa juga kalau kamu belum sampai ke mana-mana.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 56,
      "id": 226
    },
    {
      "text": "Beberapa pintu kesempatan yang sudah kadung tertutup itu, kalau Mas lihat dari sudut pandang lain, justru itulah yang menyelamatkan kita dari hal-hal buruk yang bisa terjadi kepada kita jika kita memaksa membukanya.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 215,
      "id": 227
    },
    {
      "text": "Terkadang, Tuhan membelokkan jalan hidup kita dengan amat keras sampai kita terkejut dan terluka hebat, tetapi sebenarnya Tuhan sedang menyelamatkan kita dari jalan yang salah, Mas.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 181,
      "id": 228
    },
    {
      "text": "Siapa tahu jika kita tetap berjalan di jalan yang sebelumnya, mungkin kita akan terluka jauh lebih hebat.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 105,
      "id": 229
    },
    {
      "text": "Demi menyelamatkan diri kita dari jalan yang salah, terkadang Tuhan akan mematahkan kita sepatah-patahnya.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 106,
      "id": 230
    },
    {
      "text": "Saat kita sedang merasa tersesat di hidup ini, tetap berpeganglah pada sebuah harapan, meski harapan itu terlihat kecil dan tipis sekali.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 137,
      "id": 231
    },
    {
      "text": "Aku belajar bahwa kunci untuk bertahan hidup bukanlah selalu berpikir positif. Karena ada hari-hari ketika berpikir positif pun terasa melelahkan.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 146,
      "id": 232
    },
    {
      "text": "Yang lebih penting adalah kemampuan untuk menerima. Menerima bahwa tidak semua hari akan berjalan baik, tidak semua rencana akan lancar, dan tidak semua orang akan berlaku baik walau kita sudah mencoba bersikap sebaik mungkin kepada mereka. Menerima bahwa hidup memang bisa tak adil. Tapi itu tidak apa-apa.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 307,
      "id": 233
    },
    {
      "text": "Justru di tempat paling tidak manusiawi ini, untuk pertama kalinya aku merasa dimanusiakan. Terkadang kamu justru bisa menemukan harta karun di tempat yang tidak pernah kamu sangka-sangka sebelumnya.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 199,
      "id": 234
    },
    {
      "text": "Setiap manusia seharusnya tidak perlu meminta orang lain untuk mencintainya atau bahkan sampai memohon agar dicintai. Sebab, di hadapan orang yang tepat kamu tidak perlu memohon apa-apa.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 186,
      "id": 235
    },
    {
      "text": "Kadang semua hal bisa berakhir begitu saja. Meskipun kita sudah berjuang dengan sekuat tenaga, ada beberapa hal yang harus berakhir dan kita cuma bisa menerima.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 160,
      "id": 236
    },
    {
      "text": "Hidup itu paradoks. Untuk bisa sembuh, kamu harus merasakan sakit dulu. Untuk bisa mengenal kedamaian, kamu harus berperang dulu. Untuk bisa mengenal apa itu bahagia, kamu harus pernah sedih dulu. Untuk bisa bangkit melawan, kamu harus jatuh kalah dulu.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 253,
      "id": 237
    },
    {
      "text": "Di dunia ini, yang mabuk itu tidak selalu berarti dia orang jahat, dan yang berdoa itu belum tentu dia orang baik. Inget itu.",
      "source": "Brian Khrisna, Seporsi Mie Ayam Sebelum Mati",
      "length": 125,
      "id": 238
    },
    {
      "text": "Wajahmu ku ingat selalu lupakan, hal-hal yang menggangguku, karena hari ini mata kita beradu, kita saling bantu, melepas perasaan.",
      "source": "Hindia - Everything U are",
      "length": 130,
      "id": 239
    },
    {
      "text": "Tinggi ke angkasa, menentang dunia, merayakan muda, tuk satu jam saja, kita hampir mati, dan kau selamatkan aku, dan aku menyelamatkan mu dan sekarang aku tahu.",
      "source": "Hindia - Everything U are",
      "length": 160,
      "id": 240
    },
    {
      "text": "Cerita.. kita.. tak jauh berbeda.. Got beat down by the word.. Sometimes I wanna fold.. Namun surat mu kan ku ceritakan ke anak-anakku nanti.. Bahwa aku pernah dicintai.. With everything u are.. Fully as I am.. with everything u are.",
      "source": "Hindia - Everything U are",
      "length": 233,
      "id": 241
    },
    {
      "text": "Cinta itu adalah perasaan yang mesti ada pada tiap-tiap diri manusia, ia laksana setitis embun yang turun dari langit, bersih dan suci. Jika ia jatuh pada tanah yang subur, di sana akan tumbuh kesucian hati, keikhlasan, setia, budi pekerti yang tinggi dan lain-lain perangai terpuji.",
      "source": "Buya Hamka",
      "length": 283,
      "id": 242
    },
    {
      "text": "Kecantikan yang abadi terletak pada keelokan adab dan ketinggian ilmu seseorang. Bukan terletak pada wajah dan pakaiannya.",
      "source": "Buya Hamka",
      "length": 122,
      "id": 243
    },
    {
      "text": "Kata-kata yang lemah dan beradab dapat melembutkan hati dan manusia yang keras.",
      "source": "Buya Hamka",
      "length": 79,
      "id": 244
    },
    {
      "text": "Kalau hidup sekadar hidup, babi di hutan juga hidup.Kalau bekerja sekadar bekerja, kera juga bekerja.",
      "source": "Buya Hamka",
      "length": 101,
      "id": 245
    },
    {
      "text": "Hujung akal itu fikir, pangkal agama itu zikir.",
      "source": "Buya Hamka",
      "length": 47,
      "id": 246
    },
    {
      "text": "Saya akan pikul rahsia itu jika engkau percayakan kepada saya dan saya akan masukkan ke dalam perbendaharaan hati saya dan kemudian saya kunci pintunya erat-erat. Kunci itu akan saya lemparkan jauh-jauh sehingga seorang pun tak dapat mengambilnya kedalam lagi.",
      "source": "Buya Hamka",
      "length": 260,
      "id": 247
    },
    {
      "text": "Lebih banyak orang menghadapi kematian di atas tempat tidur daripada orang yang mati di atas pesawat.Tetapi kenapa lebih banyak orang yang takut mati ketika menaiki pesawat daripada orang yang takut menaiki tempat tidur.",
      "source": "Buya Hamka",
      "length": 220,
      "id": 248
    },
    {
      "text": "Jangan takut jatuh, karena yang tidak pernah memanjatlah yang tidak pernah jatuh. Jangan takut gagal, karena yang tidak pernah gagal hanyalah orang-orang yang tidak pernah melangkah. Jangan takut salah, karena dengan kesalahan yang pertama kita dapat menambah pengetahuan untuk mencari jalan yang benar pada langkah yang kedua.",
      "source": "Buya Hamka",
      "length": 327,
      "id": 249
    },
    {
      "text": "Jelas sekali bahwasanya rumah tangga yang aman damai ialah gabungan di antara tegapnya laki-laki dan halusnya perempuan.",
      "source": "Buya Hamka",
      "length": 120,
      "id": 250
    },
    {
      "text": "Panggilan 'ayah' dari anak-anak, ketika si buruh pulang dari pekerjaannya, adalah ubat duka dari dampratan majikan di kantor. Suara 'ayah' dari anak-anak yang berdiri di pintu, itulah yang menyebabkan telinga menjadi tebal, walaupun gaji kecil. Suara 'ayah' dari anak-anak, itulah urat tunggang dan pucuk bulat bagi peripenghidupan manusia.",
      "source": "Buya Hamka",
      "length": 340,
      "id": 251
    },
    {
      "text": "Kerana apabila saya bertemu dengan engkau, maka matamu yg sebagai bintang timur itu sentiasa menghilangkan susun kataku.",
      "source": "Buya Hamka",
      "length": 120,
      "id": 252
    },
    {
      "text": "Anak lelaki tak boleh dihiraukan panjang, hidupnya ialah buat berjuang, kalau perahunya telah dikayuhnya ke tengah, dia tak boleh surut palang, meskipun bagaimana besar gelombang. Biarkan kemudi patah, biarkan layar robek, itu lebih mulia daripada membalik haluan pulang.",
      "source": "Buya Hamka",
      "length": 271,
      "id": 253
    },
    {
      "text": "Cinta bukan melemahkan hati, bukan membawa putus asa, bukan menimbulkan tangis sedu sedan. Tetapi cinta menghidupkan pengharapan, menguatkan hati dalam perjuangan menempuh onak dan duri penghidupan.",
      "source": "Buya Hamka",
      "length": 198,
      "id": 254
    },
    {
      "text": "Kadang-kadang cinta bersifat tamak dan loba, kadang-kadang was-was dan kadang-kadang putus asa.",
      "source": "Buya Hamka",
      "length": 95,
      "id": 255
    },
    {
      "text": "Oleh sebab itu maka bertambah tinggi perjalanan akal, bertambah banyak alat pengetahuan yang dipakai, pada akhirnya bertambah tinggi pulalah martabat Iman dan Islam seseorang.",
      "source": "Buya Hamka",
      "length": 175,
      "id": 256
    },
    {
      "text": "Di belakang kita berdiri satu tugu yang bernama nasib, di sana telah tertulis rol yang akan kita jalani. Meskipun bagaimana kita mengelak dari ketentuan yang tersebut dalam nasib itu, tiadalah dapat, tetapi harus patuh kepada perintahnya.",
      "source": "Buya Hamka",
      "length": 238,
      "id": 257
    },
    {
      "text": "Jangan takut menghadapi cinta. Ketahuilah bahawa Allah yang menjadikan matahari dan memberinya cahaya. Allah yang menjadikan bunga dan memberinya wangi. Allah yang menjadikan tubuh dan memberinya nyawa. Allah yang menjadikan mata dan memberinya penglihatan. Maka Allah pulalah yang menjadikan hati dan memberinya cinta.",
      "source": "Buya Hamka",
      "length": 319,
      "id": 258
    },
    {
      "text": "Apakah keuntungan dan bahagianya cinta yang tiada berpengharapan? Bukankah cinta itu sudah satu keuntungan dan pengharapan?",
      "source": "Buya Hamka",
      "length": 123,
      "id": 259
    },
    {
      "text": "Orang berakal hidup untuk masyarakatnya, bukan buat dirinya sendiri.",
      "source": "Buya Hamka",
      "length": 68,
      "id": 260
    },
    {
      "text": "Takut akan kena cinta, itulah dua sifat dari cinta, cinta itulah yang telah merupakan dirinya menjadi suatu ketakutan, cinta itu kerap kali berupa putus harapan, takut cemburu, hiba hati dan kadang-kadang berani.",
      "source": "Buya Hamka",
      "length": 212,
      "id": 261
    },
    {
      "text": "Saya merasa ingat kepadanya adalah kemestian hidup saya, rindu kepadanya membukakan pintu angan-angan saya menghadapi zaman yang akan datang.",
      "source": "Buya Hamka",
      "length": 141,
      "id": 262
    },
    {
      "text": "Yang amat ajaib ialah peperangan di antara otak dan hati. Beberapa saat dia dapat dilupakan dan hati mengikut dengan patuh apa kehendak otak.",
      "source": "Buya Hamka",
      "length": 141,
      "id": 263
    },
    {
      "text": "Karena sudah demikian mestinya hidup itu, habis kesulitan yang satu akan menimpa pula kesulitan yang lain. Kita hanya beristirahat buat sementara guna mengumpulkan kekuatan untuk menempuh perjuangan yang baru dan mengatasinya.",
      "source": "Buya Hamka",
      "length": 226,
      "id": 264
    },
    {
      "text": "Sebab itulah maka tak usah kita menangis diwaktu mendaki, sebab di bau pucak perhentian pendakian itu telah menunggu daerah yang menurun.",
      "source": "Buya Hamka",
      "length": 137,
      "id": 265
    },
    {
      "text": "Dan tak usah kita tertawa di waktu menurun, karena kelak kita akan menempuh pendakian pula, yang biasanya lebih tinggi dan menggoyahkan lutut dari pada pendakian yang dahulu.",
      "source": "Buya Hamka",
      "length": 174,
      "id": 266
    },
    {
      "text": "Tegakkan cita-cita lebih dahulu sebelum berusaha.",
      "source": "Buya Hamka",
      "length": 49,
      "id": 267
    },
    {
      "text": "Dalam kerendahan diri, ada ketinggian budi,Dalam kemiskinan harta, ada kekayaan jiwa,Dalam kesempitan hidup, ada keluasan ilmu,Hidup ini indah jika segalanya kerana Tuhan.",
      "source": "Buya Hamka",
      "length": 171,
      "id": 268
    },
    {
      "text": "Jangan meniru perangai lampu, menerangi orang lain tetapi diri sendiri terbakar. Tetapi contohlah perangai bulan, tiap-tiap dia bertentangan dengan matahari, dia mendapat cahaya baru.",
      "source": "Buya Hamka",
      "length": 183,
      "id": 269
    },
    {
      "text": "Perempuan adalah lautan, bila kita tidak kuat merenangi, kita akan ditelannya.",
      "source": "Buya Hamka",
      "length": 78,
      "id": 270
    },
    {
      "text": "Orang yang paling kaya, ialah yang paling sedikit keperluannya, dan orang yang paling miskin, ialah yang paling banyak keperluannya.",
      "source": "Buya Hamka",
      "length": 132,
      "id": 271
    },
    {
      "text": "Tidak ada suatu kesenangan di dunia ini yang lebih baik daripada pekerjaan yang dikerjakan atas perintah hati sendiri.",
      "source": "Buya Hamka",
      "length": 118,
      "id": 272
    },
    {
      "text": "Bahagia yang sejati, menurut Tolstoy, ialah bahwa engkau cinta sesama manusia sebagaimana mencintai dirimu sendiri.",
      "source": "Buya Hamka",
      "length": 115,
      "id": 273
    },
    {
      "text": "Menghabiskan umur dan mempergunakan pikiran kepada yang sia-sia tidaklah disuruhkan oleh para anbiya dan mursalin.",
      "source": "Buya Hamka",
      "length": 114,
      "id": 274
    },
    {
      "text": "Derajat pertengahan adalah membagi-bagi perut jadi tiga bagian; sepertoga untuk makanan, sepertiga untuk minuman, dan sepertiga dikosongkan, untuk pikiran.",
      "source": "Buya Hamka",
      "length": 155,
      "id": 275
    },
    {
      "text": "Siapa saja yang tidak lebih dulu merasakan surga dunia, tidaklah dia akan merasakan nikmat surga akhirat.",
      "source": "Buya Hamka",
      "length": 105,
      "id": 276
    },
    {
      "text": "Jadi rajalah engkau di dunia, supaya engkau memperoleh kerajaan di akhirat. Caranya adalah zuhudlah kepada dunia dan pakailah qana'ah, itulah kerajaan yang paling besar.",
      "source": "Buya Hamka",
      "length": 169,
      "id": 277
    },
    {
      "text": "Kesempurnaan manusia itu adalah dalam tiga pasal: hidup, berpikir, dan mati.",
      "source": "Buya Hamka",
      "length": 76,
      "id": 278
    },
    {
      "text": "Segala macam ilmu itu hendaklah mendatangkan bahagia dunia dan akhirat. Tahu membedakan bahagia dan bahaya. Ilmu haruslah memberi manfaat kepada diri dan kepada masayarakat.",
      "source": "Buya Hamka",
      "length": 173,
      "id": 279
    },
    {
      "text": "Ya Ilahi! Saya mulai memperbaiki diriku sendiri, supaya perbaikan itu berpindah kelak kepada sesama manusia yang ada di sekelilingku.",
      "source": "Buya Hamka",
      "length": 133,
      "id": 280
    },
    {
      "text": "Kalau engkau tak sanggup mengerjakan sesuatu, tinggalkan dan pindah kepada yang lebih engkau sanggupi.",
      "source": "Buya Hamka",
      "length": 102,
      "id": 281
    },
    {
      "text": "Tiap-tiap sesuatu di dalam alam ini ada batas perjalanannya. Tetapi akal tidak terbatas: adapun manusia bertingkat-tingkat di dalam derajat akalnya, laksana derajat wangi dari tiap-tiap bunga.",
      "source": "Buya Hamka",
      "length": 192,
      "id": 282
    },
    {
      "text": "Hadapilah jiwamu dan sempurnakan keutamaan-keutamaannya. Karena engkau disebut orang insan, bukan lantaran tubuhku, tetapi lantaran jiwamu.",
      "source": "Buya Hamka",
      "length": 139,
      "id": 283
    },
    {
      "text": "Karena kalau otak saja yang maju, hati tidak, kita pintar tetapi tak pandai menggunakan kepintaran itu untuk maslahat diri dan manusia semuanya.",
      "source": "Buya Hamka",
      "length": 144,
      "id": 284
    },
    {
      "text": "Bila terjadi peperangan di anatar akal dan hawa nafsu, akal mempertahankan barang yang pahit tetapi manis akibatnya; nafsu mempertahankan barang yang manis tetapi pahit bekasnya.",
      "source": "Buya Hamka",
      "length": 178,
      "id": 285
    },
    {
      "text": "Tiga kali kita menyeberang hidup, apabila ketiga kalinya telah terseberangi dengan selamat, bahagialah kita. Pertama hari kelahiran, hari suci. Kedua hari perkahwinan, hari bakti. Ketiga hari kematian, hari yang sejati.",
      "source": "Buya Hamka",
      "length": 219,
      "id": 286
    },
    {
      "text": "Pergaulan yang baik menjadi syarat utama di dalam membentuk batin.",
      "source": "Buya Hamka",
      "length": 66,
      "id": 287
    },
    {
      "text": "Jangan terpedaya oleh seseorang ahli pidato, lantaran pidatonya, sebelum kelihatan bukti pada perbuatannya. Karena perkataan itu sumbernya ialah hati. Lidah hanya dijadikan sebagai tanda dari hati.",
      "source": "Buya Hamka",
      "length": 197,
      "id": 288
    },
    {
      "text": "Orang yang berakal selalu menyelidiki pendapatnya di dalam suatu perkara yang enak kata nafsunya.",
      "source": "Buya Hamka",
      "length": 97,
      "id": 289
    },
    {
      "text": "Orang yang hidup hanya diikat oleh mencari sesuap nasi, bukan diikat oleh keenakan mengerjakan pekerjaan, amat sukarlah mersakan bahagia, tetapi kian lama kian mundur tenaganya, dan kian kecewa hatinya.",
      "source": "Buya Hamka",
      "length": 202,
      "id": 290
    },
    {
      "text": "Bukanlah kekayaan itu lantaran banyak harta, kekayaan ialah kekayaan jiwa.",
      "source": "Buya Hamka",
      "length": 74,
      "id": 291
    },
    {
      "text": "Bukan takut untuk memulai, tapi takut nggak ada yang respon.",
      "source": "Anonim - Instagram",
      "length": 60,
      "id": 292
    },
    {
      "text": "Tugas kita hanya memperbaiki diri, Semakin kita baik, Semakin sering hal-hal baik terjadi di hidup kita.",
      "source": "Anonim - Instagram",
      "length": 104,
      "id": 293
    },
    {
      "text": "Apa yang sedang kau alami tak lepas dari rencana tuhan. Maka berbaik sangka saja sebanyak-banyaknya.",
      "source": "Anonim - Instagram",
      "length": 100,
      "id": 294
    },
    {
      "text": "Plot twistnya adalah dia nggak pernah jatuh cinta sama kamu, saat itu dia hanya kesepian dan kebetulan ada kamu.",
      "source": "Anonim - Instagram",
      "length": 112,
      "id": 295
    },
    {
      "text": "Dan kamu kembali belajar, bahwa bertumbuh bukan soal terlihat hebat, tapi soal menjadi manusia yang utuh dari dalam.",
      "source": "Anonim - Instagram",
      "length": 116,
      "id": 296
    },
    {
      "text": "Sebenarnya udah nebak dari awal, tapi guanya aja yang masih pengen nikmatin momennya sampe di titik 'oh ternyata emang gak bisa ya'.",
      "source": "Anonim - Instagram",
      "length": 132,
      "id": 297
    },
    {
      "text": "Batas mandiri cuma sampe jam 5 sore doang, selebihnya pengen di tanya 'gimana hari ini?', 'mau cerita gak?'.",
      "source": "Anonim - Instagram",
      "length": 108,
      "id": 298
    },
    {
      "text": "Kita cuma bingung gimana cara menyampaikan luka, tanpa perlu dianggap durhaka",
      "source": "Anonim - Instagram",
      "length": 77,
      "id": 299
    },
    {
      "text": "Aku pernah terlalu keras pada diri sendiri, sampai lupa, bahwa bertahan sejauh ini juga sebuah kemenangan.",
      "source": "Anonim - Instagram",
      "length": 106,
      "id": 300
    },
    {
      "text": "Rindu tidak selalu ingin memiliki. Kadang rindu hanya ingin memastikan: 'Kamu baik-baik saja, meski tidak lagi bersamaku'.",
      "source": "Anonim - Instagram",
      "length": 122,
      "id": 301
    },
    {
      "text": "Malam itu aku hampir menyerah. Tapi aku ingat tuhan tidak pernah membawa ku sejauh ini hanya untuk berhenti di tengah jalan.",
      "source": "Anonim - Instagram",
      "length": 124,
      "id": 302
    },
    {
      "text": "Ada orang yang tak banyak bicara, bukan karena tidak punya cerita, tapi karena lelah menjelaskan pada mereka yang hanya mau mendengar saat butuh saja.",
      "source": "Anonim - Instagram",
      "length": 150,
      "id": 303
    },
    {
      "text": "Dahulu aku mengira waktu berjalan lambat saat sedih. Ternyata waktu tidak pernah peduli. Ia  tetap berjalan, dan kitalah yang harus belajar berdamai dengannya.",
      "source": "Anonim - Instagram",
      "length": 159,
      "id": 304
    },
    {
      "text": "Umur 25 keatas itu sudah memasuki usia dimana dipanggil pak, kadang bang, kadang mas, kadang om, kadang-kadang dipanggil pura-pura nggak dengar.",
      "source": "Anonim - Instagram",
      "length": 144,
      "id": 305
    },
    {
      "text": "Ketika kamu dapat mengendalikan dorongan sek*ualmu sebagai seorang pria, Kamu akan menyadari bahwa sebagian besar wanita tidak punya apa-apa selain sek* untuk ditawarkan kepada dirimu.",
      "source": "Anonim - Instagram",
      "length": 184,
      "id": 306
    },
    {
      "text": "Tidak ada ekspektasi, ikuti saja alurnya dan apapun yang terjadi, terjadilah.",
      "source": "Anonim - Instagram",
      "length": 77,
      "id": 307
    },
    {
      "text": "Dia tidak mencintaimu, dia hanya menghargaimu, karena dia tau kamu mencintainya.",
      "source": "Anonim - Instagram",
      "length": 80,
      "id": 308
    },
    {
      "text": "Sialnya, rasa sakit telah melucuti kepura-puraanku untuk terlihat baik-baik saja.",
      "source": "Anonim - Instagram",
      "length": 81,
      "id": 309
    },
    {
      "text": "Setidaknya aku pernah menurunkan egoku dengan merayu sampai mengemis dengan menjatuhkan harga diriku, hanya untuk bersamamu.",
      "source": "Anonim - Instagram",
      "length": 124,
      "id": 310
    },
    {
      "text": "Mari tetap saling sapa, meski kita pernah saling terlibat perasaan satu sama lain, dan anggap saja seolah-olah tidak terjadi apa-apa.",
      "source": "Anonim - Instagram",
      "length": 133,
      "id": 311
    },
    {
      "text": "Mirisnya, di penghujung hari, kita harus mengakui bahwa kita tidak di takdirkan bersama, tapi hanya ditakdirkan untuk berzina.",
      "source": "Anonim - Instagram",
      "length": 126,
      "id": 312
    },
    {
      "text": "Ada banyak versi tentang diriku. Jika ada yang bilang aku jahat, percaya saja. Sebab aku tidak pernah mengaku bahwa aku orang yang baik.",
      "source": "Anonim - Instagram",
      "length": 136,
      "id": 313
    },
    {
      "text": "Jika tidak bisa memberikan kesan indah dalam hidup seseorang, Maka jangan memberikan kesan buruk dalam hidup seseorang.",
      "source": "Anonim - Instagram",
      "length": 119,
      "id": 314
    },
    {
      "text": "Jika ada orang yang membuangmu seperti sampah, Maka percayalah, ada orang yang mengagumimu seperti berlian.",
      "source": "Anonim - Instagram",
      "length": 107,
      "id": 315
    },
    {
      "text": "Hanya karena kamu tidak sengaja, tidak berarti kamu tidak salah. Salah ya salah saja, kedepannya berusahalah lebih baik.",
      "source": "Anonim - Instagram",
      "length": 120,
      "id": 316
    },
    {
      "text": "Selama ini cuman mikir gimana caranya muter otak, agar semuanya bisa kehendel. Tapi kali ini aku cape bu...",
      "source": "Anonim - Instagram",
      "length": 107,
      "id": 317
    },
    {
      "text": "Berterimakasihlah pada segala yang memberi kehidupan.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 53,
      "id": 318
    },
    {
      "text": "Seorang terpelajar harus sudah berbuat adil sejak dalam pikiran apalagi dalam perbuatan.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 88,
      "id": 319
    },
    {
      "text": "Kau terpelajar, cobalah bersetia pada kata hati.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 48,
      "id": 320
    },
    {
      "text": "Jangan sebut aku perempuan sejati jika hidup hanya berkalang lelaki. Tapi bukan berarti aku tidak butuh lelaki untuk aku cintai.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 128,
      "id": 321
    },
    {
      "text": "Kalau kemanusiaan tersinggung, semua orang yang berperasaan dan berfikiran waras ikut tersinggung, kecuali orang gila dan orang yang berjiwa kriminal, biarpun dia sarjana.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 171,
      "id": 322
    },
    {
      "text": "Cerita tentang kesenangan selalu tidak menarik. Itu bukan cerita tentang manusia dan kehidupannya, tapi tentang surga, dan jelas tidak terjadi di atas bumi kita ini.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 165,
      "id": 323
    },
    {
      "text": "Berbahagialah dia yang makan dari keringatnya sendiri bersuka karena usahanya sendiri dan maju karena pengalamannya sendiri.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 124,
      "id": 324
    },
    {
      "text": "Duniaku bukan jabatan, pangkat, gaji, dan kecurangan. Duniaku bumi manusia dengan persoalannya.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 95,
      "id": 325
    },
    {
      "text": "Jangan hanya ya-ya-ya. Tuan terpelajar, bukan yes-man. Kalau tidak sependapat, katakan. Belum tentu kebenaran ada pada pihakku...",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 129,
      "id": 326
    },
    {
      "text": "Hidup dapat memberikan segala pada barang siapa tahu dan pandai menerima.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 73,
      "id": 327
    },
    {
      "text": "Suatu masyarakat paling primitif pun, misalnya di jantung Afrika sana, tak pernah duduk di bangku sekolah, tak pernah melihat kitab dalam hidupnya, tak kenal baca-tulis, masih dapat mencintai sastra, walau sastra lisan.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 219,
      "id": 328
    },
    {
      "text": "Cinta itu indah, Minke, juga kebinasaan yang mungkin membututinya. Orang harus berani menghadapi akibatnya.",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 107,
      "id": 329
    },
    {
      "text": "agaimana bisa manusia hanya ditimbang dari surat-surat resmi belaka, dan tidak dari wujudnya sebagai manusia?",
      "source": "Pramudya A. T - Bumi Manusia",
      "length": 109,
      "id": 330
    },
    {
      "text": "Ketika satu kota dipenuhi orang miskin, kejahatan yang terjadi hanya level rendah, perampokan, mabuk-mabukan, atau tawuran.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 123,
      "id": 331
    },
    {
      "text": "Ketika satu kota dipenuhi orang miskin, kejahatan yang terjadi hanya level rendah, perampokan, mabuk-mabukan, atau tawuran. Kaum proletar seperti ini mudah diatasi, tidak sistematis dan jelas tidak memiliki visi misi, tinggal digertak, beres.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 242,
      "id": 332
    },
    {
      "text": "Ketika satu kota dipenuhi orang miskin, kejahatan yang terjadi hanya level rendah, perampokan, mabuk-mabukan, atau tawuran. Kaum proletar seperti ini mudah diatasi, tidak sistematis dan jelas tidak memiliki visi misi, tinggal digertak, beres. Bayangkan ketika kota dipenuhi orang yang terlalu kaya, dan terus rakus menelan sumber daya di sekitarnya. Mereka sistematis, bisa membayar siapa saja untuk menjadi kepanjangan tangan, tidak takut dengan apapun. Sungguh tidak ada yang bisa menghentikan mereka selain sistem itu sendiri yang merusak mereka.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 549,
      "id": 333
    },
    {
      "text": "Dalam sebuah skenario infiltrasi ide jangan pernah peduli dengan latar belakang lawan biacara kalian. Konsep egaliter menemukan tempat sebenar-benarnya. Bahkan termasuk ketika kalian wawancara pekerjaan misalnya.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 212,
      "id": 334
    },
    {
      "text": "Dalam sebuah skenario infiltrasi ide jangan pernah peduli dengan latar belakang lawan biacara kalian.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 101,
      "id": 335
    },
    {
      "text": "Setiap orang punya urusan masing-masing. Urus saja bagian sendiri, sisanya tutup mulut.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 87,
      "id": 336
    },
    {
      "text": "Di dunia ini urusan penting dan tidak penting hanya terlihat dari kulit luarnya saja.",
      "source": "Tere Liye - Negeri Para Bedebah",
      "length": 85,
      "id": 337
    },
    {
      "text": "Bermimpilah, karena Tuhan akan memeluk mimpi-mimpi itu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 55,
      "id": 338
    },
    {
      "text": "Berhenti bercita-cita adalah tragedi terbesar dalam hidup manusia.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 66,
      "id": 339
    },
    {
      "text": "Jika kita berupaya sekuat tenaga menemukan sesuatu, dan pada titik akhir upaya itu hasilnya masih nihil, maka sebenarnya kita telah menemukan yang kita cari dalam diri kita sendiri, yakni kenyataan, kenyataan yang harus dihadapi sepahit apapun keadaanya.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 254,
      "id": 340
    },
    {
      "text": "Tuhan tahu tapi menunggu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 25,
      "id": 341
    },
    {
      "text": "Hiduplah untuk memberi yang sebanyak-banyaknya, Bukan untuk menerima yang sebanyak-banyaknya.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 93,
      "id": 342
    },
    {
      "text": "Beri aku sesuatu yang paling sulit, aku akan belajar!",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 53,
      "id": 343
    },
    {
      "text": "Orang cerdas berdiri dalam gelap, sehingga mereka bisa melihat sesuatu yang tak bisa dilihat orang lain.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 104,
      "id": 344
    },
    {
      "text": "Orang cerdas berdiri dalam gelap, sehingga mereka bisa melihat sesuatu yang tak bisa dilihat orang lain. Mereka yang tidak dipahami oleh lingkungannya, terperangkap dalam kegelapan itu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 185,
      "id": 345
    },
    {
      "text": "Orang yang tidak cerdas hidup di dalam terang.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 46,
      "id": 346
    },
    {
      "text": "Orang yang tidak cerdas hidup di dalam terang. Sebuah senter menyiramkan sinar tepat di atas kepala mereka dan pemikiran mereka hanya sampai batas batas lingkaran cahaya senter itu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 181,
      "id": 347
    },
    {
      "text": "Orang cerdas berdiri dalam gelap, sehingga mereka bisa melihat sesuatu yang tak bisa dilihat orang lain. Mereka yang tidak dipahami oleh lingkungannya, terperangkap dalam kegelapan itu. Orang yang tidak cerdas hidup di dalam terang. Sebuah senter menyiramkan sinar tepat di atas kepala mereka dan pemikiran mereka hanya sampai batas batas lingkaran cahaya senter itu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 367,
      "id": 348
    },
    {
      "text": "Pesimistik tidak lebih daripada sikap takbur mendahului nasib.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 62,
      "id": 349
    },
    {
      "text": "Tertawalah, seisi dunia akan tertawa bersamamu; jangan bersedih karena kau hanya akan bersedih sendirian.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 105,
      "id": 350
    },
    {
      "text": "Bermimpilah dalam hidup, jangan hidup dalam mimpi.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 50,
      "id": 351
    },
    {
      "text": "Orang-orang itu telah melupakan bahwa belajar tidaklah melulu untuk mengejar dan membuktikan sesuatu, namun belajar itu sendiri, adalah perayaan dan penghargaan pada diri sendiri.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 179,
      "id": 352
    },
    {
      "text": "Di sekitar kita ada kawan yang selalu hadir sebagai pahlawan.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 61,
      "id": 353
    },
    {
      "text": "Jika berfikir positif, ternyata mengenal seseorang secara emosional memberikan akses pada sebuah bank data kepribadian tempat kita belajar banyak hal baru.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 155,
      "id": 354
    },
    {
      "text": "Itulah penyakit kalian, orang Melayu. Terlalu manja, banyak teori kiri kanan, ada sedikit harta, ada sedikit ilmu, sudah sibuk bersombong-sombong...",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 148,
      "id": 355
    },
    {
      "text": "Ajaibnya waktu, masa lalu yang menyakitkan lambat laun boleh berubah menjelma menjadi nostalgia romantik yang tidak ingin dilupakan.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 132,
      "id": 356
    },
    {
      "text": "Tanpa mimpi, orang seperti kita akan mati",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 41,
      "id": 357
    },
    {
      "text": "Begitu banyak hidup orang berubah lantaran sebuah pertemuan. Disebabkan hal itu, umat Islam disarankan melihat banyak tempat dan bertemu dengan banyak orang supaya nasibnya berubah.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 181,
      "id": 358
    },
    {
      "text": "Aku belajar menaruh hormat kepada orang yang menegakkan martabatnya dengan cara membuktikan dirinya sendiri, bukan dengan membangun fikiran negatif tentang orang lain.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 167,
      "id": 359
    },
    {
      "text": "Sudah kukatakan padamu, Kawan, di negeri ini, mengharapkan bahagia datang dari pemerintah, agak sedikit riskan.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 111,
      "id": 360
    },
    {
      "text": "Aku tak habis mengerti, mengapa orang-orang gampang sekali mengata-ngatai pemerintah. Kalau bicara, sekehendak hatinya saja. Apa mereka kira gampang mengelola negara? Mengurusi ratusan juta manusia? Yang semuanya tak bisa diatur. Kalau mereka sendiri yang disuruh mengurusi negara, takkan becus juga!",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 300,
      "id": 361
    },
    {
      "text": "Kawan, kadang kala, cinta dan gila samar bedanya.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 49,
      "id": 362
    },
    {
      "text": "Namun, ternyata, jika seseorang hanya memikirkan seseorang, bertahun-tahun, dan dari waktu ke waktu mengenai isi hatinya sendiri dengan cinta hanya untuk orang itu saja, maka saat orang itu pergi, kehilangan menjelma menjadi sakit yang tak tertangguhkan, menggeletar sepanjang waktu.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 283,
      "id": 363
    },
    {
      "text": "Jika anda memiliki kesempatan mendapatkan cinta pertama di sebuah toko kelontong, meskipun toko itu bobrok dan bau tengik, maka rebutlah cepat-cepat kesempatan itu, karena cinta semacam itu bisa menjadi demikian indah tak terperikan!.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 234,
      "id": 364
    },
    {
      "text": "Maka di negeri ini, para pemimpi adalah pemberani. Mereka ksatria di tanah nan tak peduli. Medali harus dikalungkan di leher mereka.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 132,
      "id": 365
    },
    {
      "text": "Tak ada yang dapat dicapai di dunia ini tanpa usaha yang rasional.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 66,
      "id": 366
    },
    {
      "text": "Aku telah mengidap sakit gila nomor enam belas: yakni penyakit manusia yang membuat dunia sendiri dalam kepalanya, menciptakan masalah-masalahnya sendiri, terpuruk di dalamnya, lalu menyelesaikan masalah-masalah itu, sambil tertawa-tawa, juga sendirian.",
      "source": "Andrea Hirata - Sang Pemimpi",
      "length": 253,
      "id": 367
    },
    {
      "text": "Tahu kau mengapa aku sayangi kau lebih dari siapa pun? Karena kau menulis. Suaramu takkan padam ditelan angin, akan abadi, sampai jauh, jauh di kemudian hari.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 158,
      "id": 368
    },
    {
      "text": "Kehidupan ini seimbang, Tuan. Barangsiapa hanya memandang pada keceriaannya saja, dia orang gila. Barangsiapa memandang pada penderitaannya saja, dia sakit.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 156,
      "id": 369
    },
    {
      "text": "Kehidupan lebih nyata daripada pendapat siapa pun tentang kenyataan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 68,
      "id": 370
    },
    {
      "text": "Pernah kudengar orang kampung bilang : sebesar-besar ampun adalah yang diminta seorang anak dari ibunya, sebesar-besar dosa adalah dosa anak kepada ibunya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 155,
      "id": 371
    },
    {
      "text": "Barangsiapa muncul di atas masyarakatnya, dia akan selalu menerima tuntutan dari masyarakatnya-masyarakat yang menaikkannya, atau yang membiarkannya naik... Pohon tinggi dapat banyak angin? Kalau Tuan segan menerima banyak angin, jangan jadi pohon tinggi.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 255,
      "id": 372
    },
    {
      "text": "Tak ada satu hal pun tanpa bayang-bayang, kecuali terang itu sendiri.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 69,
      "id": 373
    },
    {
      "text": "Selama penderitaan datang dari manusia, dia bukan bencana alam, dia pun pasti bisa dilawan oleh manusia.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 104,
      "id": 374
    },
    {
      "text": "Jangan kau mudah terpesona oleh nama-nama. Kan kau sendiri pernah bercerita padaku: nenek moyang kita menggunakan nama yang hebat-hebat, dan dengannya ingin mengesani dunia dengan kehebatannya—kehebatan dalam kekosongan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 220,
      "id": 375
    },
    {
      "text": "Jangan kau mudah terpesona oleh nama-nama. Kan kau sendiri pernah bercerita padaku: nenek moyang kita menggunakan nama yang hebat-hebat, dan dengannya ingin mengesani dunia dengan kehebatannya—kehebatan dalam kekosongan. Eropa tidak berhebat-hebat dengan nama, dia berhebat-hebat dengan ilmu pengetahuannya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 307,
      "id": 376
    },
    {
      "text": "Jangan kau mudah terpesona oleh nama-nama. Kan kau sendiri pernah bercerita padaku: nenek moyang kita menggunakan nama yang hebat-hebat, dan dengannya ingin mengesani dunia dengan kehebatannya—kehebatan dalam kekosongan. Eropa tidak berhebat-hebat dengan nama, dia berhebat-hebat dengan ilmu pengetahuannya. Tapi si penipu tetap penipu, si pembohong tetap pembohong dengan ilmu dan pengetahuannya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 397,
      "id": 377
    },
    {
      "text": "Kau Pribumi terpelajar! Kalau mereka itu, Pribumi itu, tidak terpelajar, kau harus bikin mereka jadi terpelajar.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 112,
      "id": 378
    },
    {
      "text": "Kau Pribumi terpelajar! Kalau mereka itu, Pribumi itu, tidak terpelajar, kau harus bikin mereka jadi terpelajar. Kau harus, harus, harus, harus bicara pada mereka , dengan bahasa yang mereka tahu.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 196,
      "id": 379
    },
    {
      "text": "Semua yang terjadi d bawah kolong langit adalah urusan setiap orang yang berpikir.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 82,
      "id": 380
    },
    {
      "text": "Orang bilang, apa yang ada di depan manusia hanya jarak. Dan batasnya adalah ufuk. Begitu jarak ditempuh sang ufuk menjauh.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 123,
      "id": 381
    },
    {
      "text": "Barang siapa tidak tahu bersetia pada azas, dia terbuka terhadap segala kejahatan: dijahati atau menjahati.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 107,
      "id": 382
    },
    {
      "text": "ahabat dalam kesulitan adalah sahabat dalam segala-galanya. Jangan sepelekan persahabatan. Kehebatannya lebih besar daripada panasnya permusuhan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 145,
      "id": 383
    },
    {
      "text": "Kartini pernah mengatakan: mengarang adalah bekerja untuk keabadian.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 68,
      "id": 384
    },
    {
      "text": "Setiap saat orang bisa minta ampun pada Tuhan, bila berdosa terhadap-Nya, dosa terhadap sesama manusia lain lagi, terlalu susah untuk mendapat ampun daripadanya. Tuhan Maha Pemurah, manusia maha tidak pemurah.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 209,
      "id": 385
    },
    {
      "text": "Kekuatan yang kita miliki mungkinlah tidak sebanding dengan ketidakadilan yang ada, tapi satu hal yang pasti: Tuhan tahu bahwa kita telah berusaha melawannya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 158,
      "id": 386
    },
    {
      "text": "Revolusi Perancis, mendudukkan harga manusia pada tempatnya yang tepat. Dengan hanya memandang manusia pada satu sisi, sisi penderitaan semata, orang akan kehilangan sisinya yang lain. Dari sisi penderitaan saja, yang datang pada kita hanya dendam, dendam semata...",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 265,
      "id": 387
    },
    {
      "text": "Negeri Matahari Terbit, negeri Kaisar Meiji itu berseru pada para perantaunya, menganjurkan: Belajar berdiri sendiri! Jangan hanya jual tenaga pada siapa pun! Ubah kedudukan kuli jadi pengusaha, biar kecil seperti apa pun; tak ada modal? berserikat, bentuk modal! belajar kerja sama! bertekun dalam pekerjaan!",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 309,
      "id": 388
    },
    {
      "text": "Kau harus bertindak terhadap siapa saja yang mengambil seluruh atau sebagian dari milikmu.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 90,
      "id": 389
    },
    {
      "text": "Kau harus bertindak terhadap siapa saja yang mengambil seluruh atau sebagian dari milikmu, sekali pun hanya segumpil batu yang tergeletak di bawah jendela. Bukan karena batu itu sangat berharga bagimu. Azasnya: mengambil milik tanpa ijin: pencurian; itu tidak benar, harus dilawan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 281,
      "id": 390
    },
    {
      "text": "Aku bangga menjadi seorang liberal, Tuan, liberal konsekuen. Memang orang lain menamainya liberal keterlaluan. Bukan hanya tidak suka ditindas, tidak suka menindas, lebih dari itu: tidak suka adanya penindasan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 210,
      "id": 391
    },
    {
      "text": "Sepandai-pandaimya lelaki, kata bujang nenekku dulu semasa aku masih sangat muda, kalau sedang gandrung: dia sungguh sebodoh-bodoh si tolol.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 140,
      "id": 392
    },
    {
      "text": "Semua yang terjadi di bawah kolong langit adalah urusan setiap orang yang berpikir.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 83,
      "id": 393
    },
    {
      "text": "Aku kira, setiap penulis yang jujur, akhir-kelaknya akan kecewa dan dikecewakan.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 80,
      "id": 394
    },
    {
      "text": "Kalau kemanusiaan tersinggung, semua orang berperasaan dan berpikiran waras ikut tersinggung, kecuali orang gila dan orang yang berjiwa kriminil, biar pun dia sarjana.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 167,
      "id": 395
    },
    {
      "text": "Keajaiban pengetahuan: Tanpa mata yang melihat dia membikin orang mengetahui luasnya dunia: dan kayanya, dan kedalamannya, dan ketinggiannya, dan kandungannya, dan juga sampar-samparnya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 186,
      "id": 396
    },
    {
      "text": "Kau benar, Minke, wujud dan wajah manusia itu tetap sama, tidak lebih baik daripada di jaman-jaman sebelumnya.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 110,
      "id": 397
    },
    {
      "text": "Kau benar, Minke, wujud dan wajah manusia itu tetap sama, tidak lebih baik daripada di jaman-jaman sebelumnya. Khotbah-khotbah di gereja juga memperingatkan itu berulang-ulang. Dia tetap tinggal makhluk yang tak tahu apa sesungguhnya dia kehendaki. Semakin sibuk orang mencari-cari dan menemukan, semakin jelas, bahwa dia sebenarnya diburu-buru oleh kegelisahan hati sendiri.",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 375,
      "id": 398
    },
    {
      "text": "Aku semakin banyak berdoa, karena hanya itulah yang dapat kuusahakan, berdoa dan berdoa. Kalau hati dan pikiran manusia sudah tak mampu mencapai lagi, bukankah hanya pada Tuhan juga orang berseru?",
      "source": "Pramoedya Ananta Toer - Anak Semua Bangsa",
      "length": 196,
      "id": 399
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 85,
      "id": 400
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 167,
      "id": 401
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting. Di dunia ini, Nak, tak ada sesuatu yang berdiri sendiri.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 224,
      "id": 402
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting. Di dunia ini, Nak, tak ada sesuatu yang berdiri sendiri. Maksudku, tak suatu upaya apa pun yang bisa bebas dari akibat.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 287,
      "id": 403
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting. Di dunia ini, Nak, tak ada sesuatu yang berdiri sendiri. Maksudku, tak suatu upaya apa pun yang bisa bebas dari akibat. Upaya baik berakibat baik, upaya buruk berakibat buruk.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 343,
      "id": 404
    },
    {
      "text": "Pengalaman-pengalaman yang lembut dan santai mungkin tidak tercatat dalam garis-garis kehidupan secara nyata.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 109,
      "id": 405
    },
    {
      "text": "Pengalaman-pengalaman yang lembut dan santai mungkin tidak tercatat dalam garis-garis kehidupan secara nyata. Namun pengalaman-pengalaman yang keras dan getir tentu akan tergores dalam-dalam pada jiwa, pada sikap dan perlakuan, dan tak mustahil akan mengubah sama sekali keperibadian seseorang.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 294,
      "id": 406
    },
    {
      "text": "Inilah yang dulu kukatakan, dalam hidup segala hal mestilah dilakukan pada batas kewajaran.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 91,
      "id": 407
    },
    {
      "text": "Inilah yang dulu kukatakan, dalam hidup segala hal mestilah dilakukan pada batas kewajaran. Karena keselamatan berada di tengah antara dua hal yang saling berlawanan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 166,
      "id": 408
    },
    {
      "text": "Inilah yang dulu kukatakan, dalam hidup segala hal mestilah dilakukan pada batas kewajaran. Karena keselamatan berada di tengah antara dua hal yang saling berlawanan. Jadi keselamatan adalah jalan tengah, atau kewajaran atau keberimbangan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 239,
      "id": 409
    },
    {
      "text": "Inilah yang dulu kukatakan, dalam hidup segala hal mestilah dilakukan pada batas kewajaran. Karena keselamatan berada di tengah antara dua hal yang saling berlawanan. Jadi keselamatan adalah jalan tengah, atau kewajaran atau keberimbangan. Yang kita saksikan akhir-akhir ini adalah kehidupan yang serba tidak wajar, melampaui batas.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 332,
      "id": 410
    },
    {
      "text": "Inilah yang dulu kukatakan, dalam hidup segala hal mestilah dilakukan pada batas kewajaran. Karena keselamatan berada di tengah antara dua hal yang saling berlawanan. Jadi keselamatan adalah jalan tengah, atau kewajaran atau keberimbangan. Yang kita saksikan akhir-akhir ini adalah kehidupan yang serba tidak wajar, melampaui batas. Dan kehidupan takkan kembali berimbang sebelum dia mengalami akibat ketidakwajaran itu.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 420,
      "id": 411
    },
    {
      "text": "Bahwa rasa dendam mampu membinasakan martabat kemanusiaan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 58,
      "id": 412
    },
    {
      "text": "Bahwa rasa dendam mampu membinasakan martabat kemanusiaan. Juga di antara dua orang dusun yang masih terikat pada keserbaluguannya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 131,
      "id": 413
    },
    {
      "text": "Perempuan adalah bubu yang bila sudah dipasang hanya bisa menunggu ikan masuk.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 78,
      "id": 414
    },
    {
      "text": "Perempuan adalah bubu yang bila sudah dipasang hanya bisa menunggu ikan masuk. Selamanya bubu tak akan mengejar ikan atau memaksanya masuk ke dalam.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 148,
      "id": 415
    },
    {
      "text": "Lalu, apabila kematian adalah keperkasaan kodrati maka kehadirannya, bahkan baru gejalanya, sudah mampu membungkam segala gejolak rasa.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 135,
      "id": 416
    },
    {
      "text": "Kekalahan di bidang politik adalah kesalahan hidup secara habis-habisan dan akibatnya bahkan tertanggung juga oleh sanak-famili.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 128,
      "id": 417
    },
    {
      "text": "Sebentuk roh telah berangkat, kembali ke tempat asal-muasalnya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 63,
      "id": 418
    },
    {
      "text": "Sebentuk roh telah berangkat, kembali ke tempat asal-muasalnya. Hidup telah berjabat tangan dengan mati, lenyaplah sudah diri dan kelakuan karena semua telah larut dalam keberatan semesta.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 188,
      "id": 419
    },
    {
      "text": "Adalah semua orang Dukuh Paruk–termasuk Srintil–mereka tidak tahu apa-apa tentang sistem atau jalinan birokrasi kekuasaan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 122,
      "id": 420
    },
    {
      "text": "Adalah semua orang Dukuh Paruk–termasuk Srintil–mereka tidak tahu apa-apa tentang sistem atau jalinan birokrasi kekuasaan. Dalam wawasan mereka semua priayi adalah sama, yakni tangan kekuasaan. Setiap priayi boleh datang atas nama kekuasaan, tak peduli mereka adalah hansip, mantri pasar, opas kacamatan, atau seorang pejabat dinas perkebunan negara seperti Marsusi.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 366,
      "id": 421
    },
    {
      "text": "Dan ketika kekuasaan, menjadi aspek yang paling dominan dalam kehidupan masyarakat, orang Dukuh Paruk seperti Srintil tidak mungkin mengerti perbedaan antara polisi, tentara, dan pejabat perkebunan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 198,
      "id": 422
    },
    {
      "text": "Dan ketika kekuasaan, menjadi aspek yang paling dominan dalam kehidupan masyarakat, orang Dukuh Paruk seperti Srintil tidak mungkin mengerti perbedaan antara polisi, tentara, dan pejabat perkebunan. Semuanya adalah tangan kekuasaan dan Srintil tidak mungkin bersikap lain kecuali tunduk dan pasrah.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 298,
      "id": 423
    },
    {
      "text": "Seorang anak Dukuh Paruk mempertanyakan mengapa orang-orang komunis demi anu enak saja menghapuskan hak hidup banyak manusia biasa dengan cara yang paling gewang.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 162,
      "id": 424
    },
    {
      "text": "Dan mengapa orang-orang biasa melenyapkan orang-orang komunis, juga demi anu, dengan cara yang sama.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 100,
      "id": 425
    },
    {
      "text": "Dan mengapa orang-orang biasa melenyapkan orang-orang komunis, juga demi anu, dengan cara yang sama. Jadi mengapa manusia bisa tetap eksis ketika kemanusiaan mati.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 163,
      "id": 426
    },
    {
      "text": "Merugilah orang yang mengabaikan tiga perkara teras kehidupan. Yakni terampil, keutamaan, dan kepandaian.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 105,
      "id": 427
    },
    {
      "text": "Merugilah orang yang mengabaikan tiga perkara teras kehidupan. Yakni terampil, keutamaan, dan kepandaian. Bila triperkara ini ditinggalkan, punahlah citra keutamaan manusia.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 173,
      "id": 428
    },
    {
      "text": "Merugilah orang yang mengabaikan tiga perkara teras kehidupan. Yakni terampil, keutamaan, dan kepandaian. Bila triperkara ini ditinggalkan, punahlah citra keutamaan manusia. Dia tidak lebih utama daripada daun jati kering; melarat, mengemis, dan menggelandang.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 260,
      "id": 429
    },
    {
      "text": "Atau siapa tahu sesungguhnya tak ada manusia alim, tak ada masyarakat yang alim.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 80,
      "id": 430
    },
    {
      "text": "Atau siapa tahu sesungguhnya tak ada manusia alim, tak ada masyarakat yang alim. Pabila suatu waktu terlihat gejala kealiman, maka sebenarnya yang terjadi adalah lenyapnya kesempatan-kesempatan bagi perilaku kebinatangan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 221,
      "id": 431
    },
    {
      "text": "Ketika tatanan pada suatu saat berantakan, maka akan terjadi banyak celah dari mana tenaga-tenaga potensial menerobos keluar.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 125,
      "id": 432
    },
    {
      "text": "Ketika tatanan pada suatu saat berantakan, maka akan terjadi banyak celah dari mana tenaga-tenaga potensial menerobos keluar. Tenaga potensial itu adalah naluri hewani, siapa tahu. Hanya yang merasa tatanan pada dirinya tetap saja yang bisa terus bertahan pada citra kemanusiaannya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 282,
      "id": 433
    },
    {
      "text": "Betapa kecil manusia di tengah keperkasaan alam. Di bawah lengkung langit yang megah Nyai Sakarya beserta cucunya merasa menjadi semut kecil yang merayap-rayap di permukaan bumi, tanpa kuasa dan tanpa arti sedikit pun.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 218,
      "id": 434
    },
    {
      "text": "Tak ada sesuatu yang berdiri sendiri. Maksudku, tak suatu upaya apa pun yang bisa bebas dari akibat. Upaya baik berakibat baik, upaya buruk berakibat buruk.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 156,
      "id": 435
    },
    {
      "text": "Bila perempuan sudah berkata tidak, dan hanya tidak, maka susah. Lain bila \"tidak\" itu masih diikuti kata-kata lagi, masih berbuntut.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 133,
      "id": 436
    },
    {
      "text": "Bila perempuan sudah berkata tidak, dan hanya tidak, maka susah. Lain bila \"tidak\" itu masih diikuti kata-kata lagi, masih berbuntut. Maka buntut itu, apa pun bunyinya, adalah sekadar prasyarat, sebuah tantangan yang harus ditundukkan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 235,
      "id": 437
    },
    {
      "text": "Semuanya mengingatkan Sakarya akan sebatang pohon kelapa yang ditiup angin. Bila angin bertiup dari utara pohon itu akan meliuk ke selatan. Bila angin reda pohon itu tidak langsung kembali tegak, melainkan berayun lebih dulu ke utara. Seperti pohon kelapa itu.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 260,
      "id": 438
    },
    {
      "text": "Semuanya mengingatkan Sakarya akan sebatang pohon kelapa yang ditiup angin. Bila angin bertiup dari utara pohon itu akan meliuk ke selatan. Bila angin reda pohon itu tidak langsung kembali tegak, melainkan berayun lebih dulu ke utara. Seperti pohon kelapa itu; sebelum kehidupan kembali tenang lebih dulu harus terjadi sesuatu.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 327,
      "id": 439
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 85,
      "id": 440
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 167,
      "id": 441
    },
    {
      "text": "Mereka mengira dengan melampiaskan dendam maka urusannya selesai. Nah, mereka keliru. Dengan cara itu bahkan mereka memulai urusan baru yang panjang dan lebih genting. Di dunia ini, Nak, tidak ada sesuatu yang berdiri sendiri.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 226,
      "id": 442
    },
    {
      "text": "… kehidupan tidak maju ke depan dalam lintasan lurus, melainkan maju sambil mengayun ke kiri dan ke kanan dengan jarak yang sama jauhnya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 137,
      "id": 443
    },
    {
      "text": "Padahal nurani kehidupan tak pernah sekali pun bergeser dari kedudukannya di tengah. Apabila ayunan ke kanan bercorak hitam misalnya maka ayunan ke kiri dalam banyak hal adalah kebalikannya, putih.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 197,
      "id": 444
    },
    {
      "text": "Bahwa zaman berjalan sambil mengayun ke kiri dan ke kanan. Setelah Dukuh Paruk mencapai puncak kebanggaan, kini zaman mengayunkannya ke kurun yang membawa serta kebalikannya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 174,
      "id": 445
    },
    {
      "text": "Ada kalanya lelaki terkesan oleh perempuan lantaran dia sedang berada di luar lingkungan sehariannya, seperti yang terjadi pada para pekerja pengukur tanah itu.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 160,
      "id": 446
    },
    {
      "text": "Ada kalanya lelaki terkesan oleh perempuan lantaran dia sedang berada di luar lingkungan sehariannya, seperti yang terjadi pada para pekerja pengukur tanah itu. Ada kalanya lelaki tunduk kepada naluri pemberian alam; kecenderungan berpetualang.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 244,
      "id": 447
    },
    {
      "text": "Ada kalanya lelaki terkesan oleh perempuan lantaran dia sedang berada di luar lingkungan sehariannya, seperti yang terjadi pada para pekerja pengukur tanah itu. Ada kalanya lelaki tunduk kepada naluri pemberian alam; kecenderungan berpetualang. Ada kalanya pula seorang perempuan memang dibekali kelebihan-kelebihan tertentu sehingga kehidupan memberinya tempat pada wilayah perhatian lawan jenis.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 397,
      "id": 448
    },
    {
      "text": "Duh, Pangeran, kehidupan ini penuh manusia. Tetapi mengapa aku tinggal seorang diri?",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 84,
      "id": 449
    },
    {
      "text": "Hidup pribadiku tentulah sangat kecil bila dibandingkan dengan besar dan luasnya totalitas kehidupan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 101,
      "id": 450
    },
    {
      "text": "Hidup pribadiku tentulah sangat kecil bila dibandingkan dengan besar dan luasnya totalitas kehidupan. Namun dalam kekecilan hidupku aku merasa telah menemukan sebuah makna. Memang tidak gemerlap.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 195,
      "id": 451
    },
    {
      "text": "Hidup pribadiku tentulah sangat kecil bila dibandingkan dengan besar dan luasnya totalitas kehidupan. Namun dalam kekecilan hidupku aku merasa telah menemukan sebuah makna. Memang tidak gemerlap. Tetapi dia akan sangat berharga bila suatu ketika diriku sendiri bertanya, apakah yang sudah kuperbuat dalam hidupku yang bersahaja ini.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 332,
      "id": 452
    },
    {
      "text": "Pesona bayi adalah pesona bunga-bunga, pesona mayang pinang yang terurai dari kelopaknya di pagi hari, atau pesona biru bunga bungur di awal musim kemarau.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 155,
      "id": 453
    },
    {
      "text": "Pesona bayi adalah pesona bunga-bunga, pesona mayang pinang yang terurai dari kelopaknya di pagi hari, atau pesona biru bunga bungur di awal musim kemarau. Ulahnya selalu menawan, bahkan bau badan dan mulutnya adalah kesegaran ajaib yang hanya alam sendiri mampu menciptakannya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 278,
      "id": 454
    },
    {
      "text": "Bau mayat sudah tercium, baur dengan bau pedupaan yang mengepul di samping balai-balai nenek Rasus. Di bawah sinar pelita yang kuning kemerahan, di antara kain-kain dan bantal yang sudah berwarna tanah, seonggok benda hidup sedang dalam proses menjadi benda mati.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 263,
      "id": 455
    },
    {
      "text": "Partikel-partikel hidup sedang memisahkan diri dari ikatan organisasi maharumit, mahacanggih, kemudian terurai dari ikatan-ikatan kimiawi oleh bakteri pembusuk untuk selanjutnya kembali larut dalam keberadaan universal.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 219,
      "id": 456
    },
    {
      "text": "Ronggeng bagi dunia Dukuh Paruk adalah citra sekaligus lambang gairah dan sukacita. Keakuannya adalah tembang dan joget.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 120,
      "id": 457
    },
    {
      "text": "Ronggeng bagi dunia Dukuh Paruk adalah citra sekaligus lambang gairah dan sukacita. Keakuannya adalah tembang dan joget. Perhiasannya adalah senyum dan lirikan mata yang memancarkan semangat hidup alami, semangat yang sama yang telah menerbangkan burung-burung dan memekarkan bunga-bunga. Jadi, ronggeng adalah dunia sukaria dan gelak tawa.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 340,
      "id": 458
    },
    {
      "text": "Maka aku terpaksa percaya akan kata-kata orang bahwa peristiwa penyerahan virginitas oleh seorang gadis tidak akan dilupakannya sepanjang usia.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 143,
      "id": 459
    },
    {
      "text": "Juga aku jadi percaya akan kata-kata yang pernah kudengar bahwa betapapun ronggeng adalah seorang perempuan. Dia mengharapkan seorang kecintaan.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 144,
      "id": 460
    },
    {
      "text": "Laki-laki yang datang tidak perlu mengeluarkan uang bila dia menjadi kecintaan sang ronggeng.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 93,
      "id": 461
    },
    {
      "text": "Maka aku terpaksa percaya akan kata-kata orang bahwa peristiwa penyerahan virginitas oleh seorang gadis tidak akan dilupakannya sepanjang usia. Juga aku jadi percaya akan kata-kata yang pernah kudengar bahwa betapapun ronggeng adalah seorang perempuan. Dia mengharapkan seorang kecintaan. Laki-laki yang datang tidak perlu mengeluarkan uang bila dia menjadi kecintaan sang ronggeng.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 382,
      "id": 462
    },
    {
      "text": "Pengetahuanku tentang perempuan, baik sebagai pribadi maupun sebagai lembaga, sungguh tak berarti.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 98,
      "id": 463
    },
    {
      "text": "Pengetahuanku tentang perempuan, baik sebagai pribadi maupun sebagai lembaga, sungguh tak berarti. Namun dengan daya tangkap yang masih sederhana aku dapat mengatakan ada perbedaan kesan antara perempuan terjaga dan perempuan tertidur.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 235,
      "id": 464
    },
    {
      "text": "Lebih damai. Lebih teduh. Sepasang mata yang tertutup, lenyapnya garis-garis ekspresi membuat wajah Srintil makin enak dipandang.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 129,
      "id": 465
    },
    {
      "text": "Bibir yang tampil dengan segala kejujurannya serta tarikan napas yang lambat dan teratur, membuat aku merasa berhadapan dengan citra seorang perempuan yang sebenarnya.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 167,
      "id": 466
    },
    {
      "text": "Kelak aku mengetahui banyak orang berusaha melukiskan citra sejati seorang perempuan. Mereka menggunakan sarana seni lukis patung atau seni sastra. Aku percaya para seniman itu keliru.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 184,
      "id": 467
    },
    {
      "text": "Bila mereka menghendaki lukisan seorang perempuan dengan segala keasliannya, seharusnya mereka melukiskan perempuan yang sedang tidur nyenyak.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 142,
      "id": 468
    },
    {
      "text": "Kelak aku mengetahui banyak orang berusaha melukiskan citra sejati seorang perempuan. Mereka menggunakan sarana seni lukis patung atau seni sastra. Aku percaya para seniman itu keliru. Bila mereka menghendaki lukisan seorang perempuan dengan segala keasliannya, seharusnya mereka melukiskan perempuan yang sedang tidur nyenyak.",
      "source": "Ahmad Tohari - Ronggeng Dukuh Paruk",
      "length": 327,
      "id": 469
    },
    {
      "text": "Siapa yang bersabar akan beruntung. Jangan risaukan penderitaan hari ini, jalani saja dan lihatlah apa yang akan terjadi di depan.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 130,
      "id": 470
    },
    {
      "text": "Siapa yang bersabar akan beruntung. Jangan risaukan penderitaan hari ini, jalani saja dan lihatlah apa yang akan terjadi di depan. Karena yang kita tuju bukan sekarang, tapi ada yang lebih besar dan prinsipil, yaitu menjadi manusia yang telah menemukan misinya dalam hidup.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 273,
      "id": 471
    },
    {
      "text": "Orang boleh menodong senapan, tapi kalian punya pilihan, untuk takut atau tetap tegar.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 86,
      "id": 472
    },
    {
      "text": "Karena yang membatasi kita atas dan bawah hanyalah tanah dan langit.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 68,
      "id": 473
    },
    {
      "text": "Jangan berharap dunia yang berubah, tapi diri kita lah yang harus berubah.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 74,
      "id": 474
    },
    {
      "text": "Dia tidak akan mengubah nasib sebuah kaum, sampai kaum itu sendirilah yang melakukan perubahan. Kalau kalian mau sesuatu dan ingin menjadi sesuatu, jangan hanya bermimpi dan berdoa, tapi berbuatlah, berubahlah, lakukan saat ini. Sekarang juga!",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 243,
      "id": 475
    },
    {
      "text": "Pasang niat kuat, berusaha keras dan berdoa khusyuk, lambat laun, apa yang kalian perjuangkan akan berhasil.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 108,
      "id": 476
    },
    {
      "text": "Rugi kalau stress, mending kita bekerja keras. Wali kelasku pernah memberi motivasi yang sangat mengena di hati. Katanya, kalau ingin sukses dan berprestasi dalam bidang apa pun, maka lakukanlah dengan prinsip aku akan berjuang dengan usaha di atas rata-rata yang dilakukan orang lain.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 285,
      "id": 477
    },
    {
      "text": "Dulu kami tidak takut bermimpi, walau sejujurnya juga tidak tahu bagaimana merealisasikannya. Tapi lihatlah hari ini. Setelah kami mengerahkan segala ikhtiar dan menggenapkan dengan doa, Tuhan mengirim benua impian ke pelukan masing-masing.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 240,
      "id": 478
    },
    {
      "text": "Kun fayakun, maka semula awan impian, kini hidup yang nyata. Kami berenam telah berada di lima negara yang berbeda. Di lima menara impian kami. Jangan pernah remehkan impian, walau setinggi apapun.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 197,
      "id": 479
    },
    {
      "text": "Resep lainnya adalah tidak pernah mengizinkan diri kalian dipengaruhi oleh unsur di luar diri kalian. Oleh siapa pun, apa pun, dan suasana bagaimana pun. Artinya, jangan mau sedih, marah, kecewa, dan takut karena ada faktor luar.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 229,
      "id": 480
    },
    {
      "text": "Kalianlah yang berkuasa terhadap diri kalian sendiri, jangan serahkan kekuasaan kepada orang lain. Orang boleh menodong senapan, tapi kalian punya pilihan, untuk takut atau tetap tegar.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 185,
      "id": 481
    },
    {
      "text": "Kalian punya pilihan di lapisan diri kalian paling dalam, dan itu tidak ada hubungannya dengan pengaruh luar.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 109,
      "id": 482
    },
    {
      "text": "Inti hidup itu adalah kombinasi niat ikhlas, kerja keras, doa dan tawakkal. Ikhlaskan semuanya, sehingga tidak ada kepentingan apa-apa selain ibadah.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 149,
      "id": 483
    },
    {
      "text": "Kerahkan semua kemampuan kalian, belajar! Berikan yang terbaik! Baru setelah segala usaha disempurnakan berdoalah dan bertawakkal lah.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 134,
      "id": 484
    },
    {
      "text": "Tugas kita hanya sampai usaha dan doa, serahkan kepada Tuhan selebihnya, ikhlaskan keputusan kepadaNya, sehingga kita tidak akan pernah stres dalam hidup ini. Stres hanya bagi orang yang berlum berusaha dan tawakal. Ma'annajah, good luck.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 238,
      "id": 485
    },
    {
      "text": "Man jadda wajada, siapa yang bersungguh-sungguh pasti akan berhasil.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 68,
      "id": 486
    },
    {
      "text": "Anak-anakku, ilmu bagai nur, sinar. Dan sinar tidak bisa datang dan ada di tempat yang gelap. Karena itu, bersihkan hati dan kepalamu, supaya sinar itu bisa datang, menyentuh dan menerangi kalbu kalian semua.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 208,
      "id": 487
    },
    {
      "text": "Siapa yang menuntut ilmu dengan niat yang ikhlas, dia mendapat kehormatan sebagai mujahid, Sebagai pejuang.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 107,
      "id": 488
    },
    {
      "text": "Bahkan kalau mati dalam proses mencari ilmu, dia akan diganjar dengan gelar syahid, dan berhak mendapat derajat premium di akhirat nanti.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 137,
      "id": 489
    },
    {
      "text": "Jadi pilihlah suasana hati kalian, dalam situasi paling kacau sekali pun.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 73,
      "id": 490
    },
    {
      "text": "Misi yang dimaksud adalah ketika kalian melakukan sesuatu hal positif dengan kualitas sangat tinggi dan di saat yang sama menikmati prosesnya.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 142,
      "id": 491
    },
    {
      "text": "Bila kalian merasakan sangat baik melakukan suatu hal dengan usaha yang minimum, mungkin itu adalah misi hidup yang diberikan Tuhan.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 132,
      "id": 492
    },
    {
      "text": "Bagaikan menara, cita-cita kami tinggi menjulang. Kami ingin sampai di puncak-puncak mimpi kelak.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 97,
      "id": 493
    },
    {
      "text": "Anak-anakku. Ini akan jadi tahun tersibuk dan terbaik kalian. Kami yakin kalian mampu menjalankannya.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 101,
      "id": 494
    },
    {
      "text": "Mungkin beginilah seharusnya ujian disambut, sebuah perayaan terhadap ilmu. Dengan gempita. Selain itu, aku kira, pesta ujian yang meriah ini juga dibuat agar kami sekali-kali tidak boleh pernah takut apalagi trauma dengan ujian.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 229,
      "id": 495
    },
    {
      "text": "Justru karena ini hal kecil. Jangan sampai dia meremehkan suatu hal, sekecil apapun.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 84,
      "id": 496
    },
    {
      "text": "Anakku, selamat berjuang. Hidup sekali, hiduplah yang berarti.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 62,
      "id": 497
    },
    {
      "text": "Bagi yang punya orang tua, pergunakanlah kesempatan sekarang ini untuk membalas budi, gembirakan mereka, beri kabar mereka, surati mereka.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 138,
      "id": 498
    },
    {
      "text": "Dan hati yang selalu bisa dikuasai pemiliknya, adalah hati orang yang sukses.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 77,
      "id": 499
    },
    {
      "text": "Bila kalian merasakan sangat baik melakukan suatu hal dengan usaha yang minimum, mungkin itu adalah misi hidup yang diberikan Tuhan.",
      "source": "Negeri 5 Menara - Ahmad Fuadi",
      "length": 132,
      "id": 500
    },
    {
      "text": "Ilmu pengetahuan, Tuan-tuan, betapa pun tingginya, dia tidak berpribadi. Sehebat-hebatnya mesin, dibikin oleh sehebat-hebat manusia dia pun tidak berpribadi.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 157,
      "id": 501
    },
    {
      "text": "Tetapi sesederhana-sederhana cerita yang ditulis, dia mewakili pribadi individu atau malahan bisa juga bangsanya. Kan begitu Tuan Jenderal?",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 139,
      "id": 502
    },
    {
      "text": "Tanpa wanita takkan ada bangsa manusia. Tanpa bangsa manusia takkan ada yang memuji kebesaranMu.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 96,
      "id": 503
    },
    {
      "text": "Apakah sebangsamu akan kau biarkan terbungkuk-bungkuk dalam ketidaktahuannya? Siapa bakal memulai kalau bukan kau?",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 114,
      "id": 504
    },
    {
      "text": "Di balik setiap kehormatan mengintip kebinasaan. Di balik hidup adalah maut. Di balik persatuan adalah perpecahan. Di balik sembah adalah umpat. Maka jalan keselamatan adalah jalan tengah. Jangan terima kehormatan atau kebinasaan sepenuhnya. Jalan tengah—jalan ke arah kelestarian.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 281,
      "id": 505
    },
    {
      "text": "Dan doa-doa itu, apa artinya dia kalau bukan gerakan dari minus ke plus? Tahu kau apa artinya doa? Permohonan pada Tuhan, gerakan dari yang paling minus pada yang paling plus.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 175,
      "id": 506
    },
    {
      "text": "..dan modern adalah juga kesunyian manusia yatim-piatu dikutuk untuk membebaskan diri dari segala ikatan yang tidak diperlukan: adat, darah, bahkan juga bumi, kalau perlu juga sesamanya.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 186,
      "id": 507
    },
    {
      "text": "Semua yang baik datang berduyun-duyun. Hanya karena aku sudah memulai. Yang lain-lain akan datang dengan sendirinya. Semua membutuhkan permulaan.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 145,
      "id": 508
    },
    {
      "text": "Perdagangan membikin orang terbebas dari pangkat-pangkat, tak membeda-bedakan sesama manusia, apakah dia pembesar atau bawahan, bahkan budak pun.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 145,
      "id": 509
    },
    {
      "text": "Berbahagialah dia yang tak tahu sesuatu. Pengetahuan, perbandingan, membuat orang tahu tempatnya sendiri, dan tempat orang lain,gelisah dalam alam perbandingan.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 160,
      "id": 510
    },
    {
      "text": "Berbahagialah mereka yang bodoh, karena mereka kurang menderita. Berbahagialah juga kanak-kanak yang belum membutuhkan pengetahuan untuk dapat mengerti.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 152,
      "id": 511
    },
    {
      "text": "Siapa yang dapat ramalkan bagaimana jadinya bayi? Jadi nabi atau bajingan, atau jadi sekedar tambahan isi dunia.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 112,
      "id": 512
    },
    {
      "text": "Mereka bertengkar ramai dalam bahasa yang bagiku sama asingnya dengan bahasa nasib manusia.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 91,
      "id": 513
    },
    {
      "text": "Tugas dokter Pribumi bukan saja menyembuhkan tubuh terluka dan menanggung sakit, juga jiwanya, juga hari depannya.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 114,
      "id": 514
    },
    {
      "text": "Siapa akan melakukannya kalau bukan para terpelajar? Dan bukankah satu ciri manusia modern adalah juga kemenangan individu atas lingkungannya dengan prestasi individual? Individu-individu kuat sepatutnya bergabung, mengangkat sebangsanya yang lemah, memberinya lampu pada kegelapan dan memberi mata yang buta.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 309,
      "id": 515
    },
    {
      "text": "Menyedihkan sekiranya di antara parasiswa sebagai terpelajar puncak Pribumi, merasa tak ada sesuatu yang patut dibela pada Pribumi sebangsa sendiri.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 148,
      "id": 516
    },
    {
      "text": "Dalam kenyataannya sampai sekarang ini apa kurang cukup banyak orang menggunakan Jesus untuk menindas? Waspadalah.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 114,
      "id": 517
    },
    {
      "text": "Hati bersih dan kemauan baik, dan kemampuan melaksanakannya, justru yang dicari para bandit.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 92,
      "id": 518
    },
    {
      "text": "Hati bersih dan kemauan baik, dan kemampuan melaksanakannya, justru yang dicari para bandit. Hati bersih dan kemauan baik, dan kemampuan melaksanakannya belum mencukupi, Nyo, Nak. Belum, masih jauh.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 198,
      "id": 519
    },
    {
      "text": "Bagiku sama saja di mana saja. Di mana ada sahabat, di situlah negeriku. Tanpa sahabat, semua ini takkan tertanggungkan.",
      "source": "Pramoedya Ananta Toer - Jejak Langkah",
      "length": 120,
      "id": 520
    },
    {
      "text": "Ia sebenarnya waras bukan main, yang gila adalah dunia yang dihadapinya.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 72,
      "id": 521
    },
    {
      "text": "Semua perempuan itu pelacur, sebab seorang istri baik-baik pun menjual kemaluannya demi mas kawin dan uang belanja, atau cinta jika itu ada.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 140,
      "id": 522
    },
    {
      "text": "Kemaluan bisa menggerakkan orang dengan biadab. Kemaluan merupakan otak kedua manusia, seringkali lebih banyak mengatur kita daripada yang bisa dilakukan kepala.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 161,
      "id": 523
    },
    {
      "text": "Jangan pernah berniat mati untuk dilupakan.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 43,
      "id": 524
    },
    {
      "text": "Aku tidak memilih waktu tertentu untuk membaca. Setiap aku punya waktu luang, aku membaca. Kapan saja, di mana saja. Pulang ke rumah, sebelum tidur, aku membaca. Bangun pagi, aku membaca dulu. Pokoknya, ketika tidak melakukan apa-apa, aku membaca buku. Atau, ketika aku sedang tidak ingin bermalas-malasan, aku membaca. Aku kadang-kadang memang hanya ingin bermalas-malasan. Di luar itu, setiap punya kesempatan, aku membaca. Lima atau enam halaman.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 449,
      "id": 525
    },
    {
      "text": "Justru aku biasanya tidak membaca buku ketika sedang dengan sengaja ingin jalan-jalan. Aku ingin jalan-jalan saja. Karena, aku merasa buku justru jadi gangguan. Membaca membuatku tidak bisa melihat apa-apa yang lain.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 216,
      "id": 526
    },
    {
      "text": "Ia semakin larut ditemani sebatang rokok kretek, bertanya-tanya apakah revolusi sungguh-sungguh bisa terjadi, apakah ada kemungkinan bahwa tak ada manusia yang menindas manusia lain.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 182,
      "id": 527
    },
    {
      "text": "Ini pohon ketapang menyedihkan itu, tempat kita berjanji akan bertemu kembali, kupersembahkan untuk kayu bakar pesta perkawinanmu.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 130,
      "id": 528
    },
    {
      "text": "Apakah ia memiliki cinta? Tidak. Ia tak pernah mencintai siapa pun. Tak ada burung pelatuk lain yang menarik perhatiannya. Ia burung tanpa cinta. Jika ada cinta, itu hanya cinta kepada pekerjaannya mematuki batang pohon. Tak lebih.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 231,
      "id": 529
    },
    {
      "text": "Bagi makhluk lain, apa yang dilakukannya terlihat menyedihkan. Tapi siapa kita sehingga berhak menghakimi perasaan makhluk lain?",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 128,
      "id": 530
    },
    {
      "text": "Apakah aku perlu memberi rekomendasi ke rumah sakit jiwa? Tak perlu, ia sebenarnya waras bukan main, yang gila adalah dunia yang dihadapinya.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 141,
      "id": 531
    },
    {
      "text": "'Aku menyukai laki-laki', kata Alamanda suatu ketika, 'tapi aku lebih suka melihat mereka menangis karena cinta'.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 113,
      "id": 532
    },
    {
      "text": "Tak ada kutukan yang lebih mengerikan daripada mengeluarkan bayi-bayi perempuan cantik di dunia laki-laki yang mesum seperti anjing di musim kawin.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 147,
      "id": 533
    },
    {
      "text": "Cinta itu seperti iblis, lebih sering menakutkan daripada membahagiakan.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 72,
      "id": 534
    },
    {
      "text": "Kawin dengan orang yang tak pernah dicintai jauh lebih buruk dari hidup sebagai pelacur.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 88,
      "id": 535
    },
    {
      "text": "Cinta bisa menyembuhkan penyakitnya, bahkan penyakit apa pun.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 61,
      "id": 536
    },
    {
      "text": "Hanya cinta yang bisa menyembuhkan orang gila.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 46,
      "id": 537
    },
    {
      "text": "Seorang sahabat sangatlah kurang, tapi seorang musuh adalah terlalu banyak dan kau membuat banyak orang membencimu.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 115,
      "id": 538
    },
    {
      "text": "Ini rumah peristirahatan milik seorang pemilik pabrik limun di Batavia, aku lupa namanya, tapi tak ada bedanya, kini rumah ini milik kalian.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 140,
      "id": 539
    },
    {
      "text": "Cinta telah memberikan bukti bahwa cinta merupakan kekuatan yang jauh lebih besar dari apa pun.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 95,
      "id": 540
    },
    {
      "text": "Ilmu hitam sangatlah tidak berguna. Mereka memberimu kekuatan semu, palsu dan artisial, dan tentu saja jahat.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 109,
      "id": 541
    },
    {
      "text": "Jangan karena kau punya ilmu hitam maka kau bisa berbuat sesuka hatimu.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 71,
      "id": 542
    },
    {
      "text": "Laki-laki paling tampan sedunia memang bukan mahluk yang mudah untuk ditaklukkan.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 81,
      "id": 543
    },
    {
      "text": "Sakit karena cinta. Apakah cinta sejenis malaria? Lebih mengerikan.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 67,
      "id": 544
    },
    {
      "text": "Seratus tujuh puluh dua lelaki. Yang paling tua berumur sembilan puluh dua tahun, yang paling muda berumur dua belas tahun, seminggu setelah disunat. Aku mengingat semuanya dengan baik.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 185,
      "id": 545
    },
    {
      "text": "Tak pernah ada orang konyol menghitung berapa banyak hantu.",
      "source": "Eka Kurniawan - Cantik Itu Luka",
      "length": 59,
      "id": 546
    },
    {
      "text": "Daun yang jatuh tak pernak membenci angin. Dia membiarkan dirinya jatuh begitu saja. Tak melawan. Mengikhlaskan semuanya.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 121,
      "id": 547
    },
    {
      "text": "Orang yang memendam perasaan seringkali terjebak oleh hatinya sendiri. Sibuk merangkai semua kejadian di sekitarnya untuk membenarkan hatinya berharap.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 151,
      "id": 548
    },
    {
      "text": "Orang yang memendam perasaan seringkali terjebak oleh hatinya sendiri. Sibuk merangkai semua kejadian di sekitarnya untuk membenarkan hatinya berharap. Sibuk menghubungkan banyak hal agar hatinya senang menimbun mimpi.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 218,
      "id": 549
    },
    {
      "text": "Orang yang memendam perasaan seringkali terjebak oleh hatinya sendiri. Sibuk merangkai semua kejadian di sekitarnya untuk membenarkan hatinya berharap. Sibuk menghubungkan banyak hal agar hatinya senang menimbun mimpi. Sehingga suatu ketika dia tidak tahu lagi mana simpul yang nyata dan mana simpul yang dusta.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 311,
      "id": 550
    },
    {
      "text": "Bahwa hidup harus menerima, penerimaan yang indah. Bahwa hidup harus mengerti, pengertian yang benar. Bahwa hidup harus memahami, pemahaman yang tulus.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 151,
      "id": 551
    },
    {
      "text": "Tak peduli lewat apa penerimaan, pengertian, pemahaman itu datang. Tak masalah meski lewat kejadian yang sedih dan menyakitkan.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 127,
      "id": 552
    },
    {
      "text": "Tak peduli lewat apa penerimaan, pengertian, pemahaman itu datang. Tak masalah meski lewat kejadian yang sedih dan menyakitkan. Biarkan dia jatuh sebagaimana mestinya. Biarkan angin merengkuhnya, membawa pergi entah kemana.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 223,
      "id": 553
    },
    {
      "text": "Kebaikan itu memang tak selalu harus berbentuk sesuatu yang terlihat.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 69,
      "id": 554
    },
    {
      "text": "Sebenarnya penjelasan yang lebih baik adalah karena aku sering kali berubah pikiran. Semuanya menjadi absurd. Bukan ragu-ragu atau plintat-plintut, tetapi karena memang itulah tabiat burukku sekarang, berbagai paradoks itu.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 223,
      "id": 555
    },
    {
      "text": "Bilang iya tetapi tidak. Bilang tidak, tetapi iya. Terkadang iya dan tidak sudah tidak jelas lagi perbedaannya.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 111,
      "id": 556
    },
    {
      "text": "Kau membunuh setiap pucuk perasaan itu. Tumbuh satu langsung kau pangkas. Bersemi satu langsung kau injak? Menyeruak satu langsung kau cabut tanpa ampun? Kau tak pernah memberi kesempatan.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 188,
      "id": 557
    },
    {
      "text": "Karena itu tak mungkin bagimu? Kau malu mengakuinya walau sedang sendiri..Kau lupa, aku tumbuh menjadi dewasa seperti yang kau harapkan.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 136,
      "id": 558
    },
    {
      "text": "Dan tunas-tunas perasaanmu tak bisa kaupangkas lagi. Semakin kau tikam, dia tumbuh dua kali lipatnya. Semakin kau injak, helai daun barunya semakin banyak.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 155,
      "id": 559
    },
    {
      "text": "Cinta tak harus memiliki. Tak ada yang sempurna dalam kehidupan ini. Dia memang sangat sempurna. Tabiatnya, kebaikannya, semuanya. Tetapi dia tidak sempurna. Hanya cinta yang sempurna.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 184,
      "id": 560
    },
    {
      "text": "Benci? Entahlah. Tak mungkin membenci tapi masih rajin bertanya. Atau memang ada benci jenis baru?",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 98,
      "id": 561
    },
    {
      "text": "Tania, kehidupan harus berlanjut. Ketika kau kehilangan semangat, ingatlah kata-kataku dulu. Kehidupan ini seperti daun yang jatuh, biarkanlah angin yang menerbangkannya.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 170,
      "id": 562
    },
    {
      "text": "Benarlah kata orang-orang, prinsip hidup itu teramat lentur, Prinsip itu akan selalu berubah berdasarkan situasi yang ada di depan kita, disadari atau tidak.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 157,
      "id": 563
    },
    {
      "text": "Orang-orang yang sedang jatuh cinta memang cenderung menghubungkan satu dan hallainnya. Mencari-cari penjelasan yang membuat hatinya senang.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 140,
      "id": 564
    },
    {
      "text": "Pria selalu punya masalah komitmen pada detik-detik terakhir.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 61,
      "id": 565
    },
    {
      "text": "Dia berpikir aku membutuhkan waktu banyak untuk mengerti. Atau juga dia menilaiku masih amat kekanak-kanakan, pencemburu, dan banyak mau.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 137,
      "id": 566
    },
    {
      "text": "Menghubungiku hanya akan menimbulkan berbagai situasi yang tidak nyaman, dan itu bisa memperburuk hubungan 'adik-kakak' kami selama ini.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 136,
      "id": 567
    },
    {
      "text": "Tetapi aku sudah memutuskan untuk memilah mana simpul yang nyata serta mana simpul yang hanya berasal dari ego mimpiku, Dan itu tidak sulit, sepanjang aku berpikir rasional.",
      "source": "Tere Liye - Daun Yang Jatuh Tidak Pernah Membenci Angin",
      "length": 173,
      "id": 568
    },
    {
      "text": "Hidup sungguh sangat sederhana. Yang hebat-hebat hanya tafsirannya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 67,
      "id": 569
    },
    {
      "text": "Orang boleh pandai setinggi langit, tapi selama ia tak menulis, ia akan hilang di dalam masyarakat dan dari sejarah.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 116,
      "id": 570
    },
    {
      "text": "Orang bilang ada kekuatan-kekuatan dahsyat yang tak terduga yang bisa timbul pada samudera, pada gunung berapi dan pada pribadi yang tahu benar akan tujuan hidupnya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 165,
      "id": 571
    },
    {
      "text": "Kita semua harus menerima kenyataan, tapi menerima kenyataan saja adalah pekerjaan manusia yang tak mampu lagi berkembang. Karena manusia juga bisa membikin kenyataan-kenyataan baru.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 182,
      "id": 572
    },
    {
      "text": "Kalau tak ada orang mau membikin kenyataan-kenyataan baru, maka 'kemajuan' sebagai kata dan makna sepatutnya dihapuskan dari kamus umat manusia.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 144,
      "id": 573
    },
    {
      "text": "Setiap tulisan merupakan dunia tersendiri, yang terapung-apung antara dunia kenyataan dan dunia impian.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 103,
      "id": 574
    },
    {
      "text": "Pada akhirnya persoalan hidup adalah persoalan menunda mati, biarpun orang-orang yang bijaksana lebih suka mati sekali daripada berkali-kali.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 141,
      "id": 575
    },
    {
      "text": "Kami memang orang miskin. Di mata orang kota kemiskinan itu kesalahan. Lupa mereka lauk yg dimakannya itu kerja kami.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 117,
      "id": 576
    },
    {
      "text": "Nilai yang diwariskan oleh kemanusiaan hanya untuk mereka yang mengerti dan membutuhkan.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 88,
      "id": 577
    },
    {
      "text": "Nilai yang diwariskan oleh kemanusiaan hanya untuk mereka yang mengerti dan membutuhkan. Humaniora memang indah bila diucapkan para mahaguru—indah pula didengar oleh mahasiswa berbakat dan toh menyebalkan bagi mahasiswa-mahasiswa bebal.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 236,
      "id": 578
    },
    {
      "text": "Nilai yang diwariskan oleh kemanusiaan hanya untuk mereka yang mengerti dan membutuhkan. Humaniora memang indah bila diucapkan para mahaguru—indah pula didengar oleh mahasiswa berbakat dan toh menyebalkan bagi mahasiswa-mahasiswa bebal. Berbahagialah kalian, mahasiswa bebal, karena kalian dibenarkan berbuat segala-galanya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 324,
      "id": 579
    },
    {
      "text": "Sejak jaman nabi sampai kini, tak ada manusia yang bisa terbebas dari kekuasaan sesamanya, kecuali mereka yang tersisihkan karena gila.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 135,
      "id": 580
    },
    {
      "text": "Sejak jaman nabi sampai kini, tak ada manusia yang bisa terbebas dari kekuasaan sesamanya, kecuali mereka yang tersisihkan karena gila. Bahkan pertama-tama mereka yang membuang diri, seorang diri di tengah-tengah hutan atau samudera masih membawa padanya sisa-sisa kekuasaan sesamanya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 285,
      "id": 581
    },
    {
      "text": "Sejak jaman nabi sampai kini, tak ada manusia yang bisa terbebas dari kekuasaan sesamanya, kecuali mereka yang tersisihkan karena gila. Bahkan pertama-tama mereka yang membuang diri, seorang diri di tengah-tengah hutan atau samudera masih membawa padanya sisa-sisa kekuasaan sesamanya. Dan selama ada yang diperintah dan memerintah, dikuasai dan menguasai, orang berpolitik.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 374,
      "id": 582
    },
    {
      "text": "Dari atas ke bawah yang ada adalah larangan, penindasan, perintah, semprotan, hinaan. Dari bawah ke atas yang ada adalah penjilatan, kepatuhan, dan perhambaan.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 159,
      "id": 583
    },
    {
      "text": "Kalau ahli hukum tak merasa tersinggung karena pelanggaran hukum sebaiknya dia jadi tukang sapu jalanan.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 104,
      "id": 584
    },
    {
      "text": "Selama orang masih suka bekerja, dia masih suka hidup dan selama orang tidak suka bekerja sebenarnya ia sedang berjabatan tangan dengan maut.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 141,
      "id": 585
    },
    {
      "text": "Pertama-tama karena bangsa ini mempunyai watak selalu mencari-cari kesamaan, keselarasan, melupakan perbedaan untuk menghindari bentrokan sosial.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 145,
      "id": 586
    },
    {
      "text": "Pertama-tama karena bangsa ini mempunyai watak selalu mencari-cari kesamaan, keselarasan, melupakan perbedaan untuk menghindari bentrokan sosial. Dia tunduk dan taat pada ini, sampai kadang tak ada batasnya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 207,
      "id": 587
    },
    {
      "text": "Pertama-tama karena bangsa ini mempunyai watak selalu mencari-cari kesamaan, keselarasan, melupakan perbedaan untuk menghindari bentrokan sosial. Dia tunduk dan taat pada ini, sampai kadang tak ada batasnya. Akhirnya dalam perkembangannya yang sering, ia terjatuh pada suatu kompromi lain dan kehilangan prinsip-prinsip.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 320,
      "id": 588
    },
    {
      "text": "Pertama-tama karena bangsa ini mempunyai watak selalu mencari-cari kesamaan, keselarasan, melupakan perbedaan untuk menghindari bentrokan sosial. Dia tunduk dan taat pada ini, sampai kadang tak ada batasnya. Akhirnya dalam perkembangannya yang sering, ia terjatuh pada suatu kompromi lain dan kehilangan prinsip-prinsip. Ia lebih suka penyesuaian daripada cekcok urusan prinsip.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 378,
      "id": 589
    },
    {
      "text": "Tak ada yang lebih baik daripada persahabatan yang ikhlas.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 58,
      "id": 590
    },
    {
      "text": "Seorang tanpa prinsip adalah sehina-hina orang, manusia setengik-tengiknya.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 75,
      "id": 591
    },
    {
      "text": "Tak ada manusia hidup tanpa persahabatan dan kebaikan, karena yang bukan demikian bukan manusia.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 96,
      "id": 592
    },
    {
      "text": "Kekuatan pikiran yang memimpin, bukan hanya keberanian dan teror.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 65,
      "id": 593
    },
    {
      "text": "Dengan modal keberanian dan teror saja tak banyak yang bisa dicapai dalam kehidupan modern begini.",
      "source": "Pramoedya Ananta Toer - Rumah Kaca",
      "length": 98,
      "id": 594
    },
    {
      "text": "Aku tak ingin berakhir seperti mereka, saling mencintai. Lantas kehilangan dan kini mereka hanya mengenang dan merenung dari jauh.",
      "source": "Leila S. Chudori - Pulang",
      "length": 130,
      "id": 595
    },
    {
      "text": "Jangan sekali-kali meminta maaf untuk mempertahankan prinsip!",
      "source": "Leila S. Chudori - Pulang",
      "length": 61,
      "id": 596
    },
    {
      "text": "Setiap huruf berloncatan mencari jodoh membentuk kata; setiap kata meliuk, melesat, dan mungkin saling bertabrakan dan rebutan mendapatkan jodoh untuk membentuk daya puitik. Setiap huruf mempunyai ruh, mempunyai nyawa, dan memilih kehidupannya sendiri.",
      "source": "Leila S. Chudori - Pulang",
      "length": 252,
      "id": 597
    },
    {
      "text": "Dan bibirnya adalah sepotong puisi yang belum selesai. Aku yakin, hanya bibirku yang bisa menyelesaikannya menjadi sebuah puisi yang lengkap.",
      "source": "Leila S. Chudori - Pulang",
      "length": 141,
      "id": 598
    },
    {
      "text": "Rumah adalah tempat di mana aku merasa bisa pulang.",
      "source": "Leila S. Chudori - Pulang",
      "length": 51,
      "id": 599
    },
    {
      "text": "Ibu mana pun, yang baik atau buruk, tetap terluka ketika anaknya dicela. Meski celaan itu tidak salah, dan juga bukan fitnah.",
      "source": "Leila S. Chudori - Pulang",
      "length": 125,
      "id": 600
    },
    {
      "text": "Ibu mana pun, yang baik atau buruk, tetap terluka ketika anaknya dicela. Meski celaan itu tidak salah, dan juga bukan fitnah. Tetapi tali pusar anak dari ibunya hanya diputus oleh sebilah gunting dunia. Di antara mereka berdua ada pertalian abadi, yang bahkan oleh seorang ayah pun tak bisa dipahami.",
      "source": "Leila S. Chudori - Pulang",
      "length": 300,
      "id": 601
    },
    {
      "text": "Mengapa benda mati disebut sesuatu yang mati? Terkadang mereka lebih 'hidup' dan lebih jujur memberikan saksi.",
      "source": "Leila S. Chudori - Pulang",
      "length": 110,
      "id": 602
    },
    {
      "text": "Kau tak boleh menyeret-nyeret nasib dan perasaan orang hingga hati orang itu tercecer ke mana-mana. Kau harus berani memilih dengan segala risikonya.",
      "source": "Leila S. Chudori - Pulang",
      "length": 149,
      "id": 603
    },
    {
      "text": "Indonesia adalah negara sedang berkembang yang terjerat begitu banyak utang, tetapi sekian persen di pucuk atas piramida penduduknya berbelanja tas dan sepatu Louis Vuitton di Paris.\\",
      "source": "Leila S. Chudori - Pulang",
      "length": 183,
      "id": 604
    },
    {
      "text": "Aku hanya yakin pada diri sendiri, bahwa keinginanku hanya terus-menerus berlayar. Atau menggunakan bahasa Maman, aku terbang seperti burung camar tanpa ingin hinggap. Akibatnya, nasib yang memilihku. Bukan aku yang menentukan nasib.",
      "source": "Leila S. Chudori - Pulang",
      "length": 233,
      "id": 605
    },
    {
      "text": "Apakah kita sudah harus mengambil jeda dalam perjalanan yang masih panjang ini. Saat menulis, aku tak suka titik. Aku gemar tanda koma. Tolong jangan perintahkan aku untuk berhenti dan tenggelam dalam stagnansi. Jangan.",
      "source": "Leila S. Chudori - Pulang",
      "length": 219,
      "id": 606
    },
    {
      "text": "'Menurut Maman, apakah Ayah seorang Ekalaya?', Aku menuang anggue ke dalam gelas. Anggur merah. 'Non!', 'Kenapa tidak?', 'Dia seorang Bima, yang selalu ingin melindungi perempuan yang dicintainya.'.",
      "source": "Leila S. Chudori - Pulang",
      "length": 198,
      "id": 607
    },
    {
      "text": "Benarkah angin tidak sedang mencoba menyentuh bibirnya yang begitu sempurna?",
      "source": "Leila S. Chudori - Pulang",
      "length": 76,
      "id": 608
    },
    {
      "text": "Siapakah pemilik sejarah? Siapa yang menentukan siapa yang jadi pahlawan dan siapa yang penjahat? Siapa pula yang menentukan akurasi setiap peristiwa?",
      "source": "Leila S. Chudori - Pulang",
      "length": 150,
      "id": 609
    },
    {
      "text": "Siapa gerangan yang menciptakan diorama? Apakah sejak semula itu dibuat untuk alat informasi, pendidikan, propaganda, atau hiburan? Atau semuanya sekaligus?",
      "source": "Leila S. Chudori - Pulang",
      "length": 156,
      "id": 610
    },
    {
      "text": "Apakah penciptanya kelak tahu bahwa diorama bisa digunakan secara efektif sebagai dongeng bagi anak-anak sekolah, tentang bagaimana negeri ini terbentuk menjadi sebuah negeri penuh luka dan paranoia?",
      "source": "Leila S. Chudori - Pulang",
      "length": 199,
      "id": 611
    },
    {
      "text": "Ayah adalah seorang Ekalaya. Dia ditolak tapi dia akan bertahan meski setiap langkahnya penuh jejak darah dan luka.",
      "source": "Leila S. Chudori - Pulang",
      "length": 115,
      "id": 612
    },
    {
      "text": "Bagiku karya sastra pada akhirnya adalah persoalan cahaya dari hati. Cahaya karya itu tidak datang dari tema atau dari kisah penderitaan buruh atau petani.",
      "source": "Leila S. Chudori - Pulang",
      "length": 155,
      "id": 613
    },
    {
      "text": "Cahaya itu datang dari kemampuan karya itu untuk menyentuh batin pembacanya.",
      "source": "Leila S. Chudori - Pulang",
      "length": 76,
      "id": 614
    },
    {
      "text": "Bagiku karya sastra pada akhirnya adalah persoalan cahaya dari hati. Cahaya karya itu tidak datang dari tema atau dari kisah penderitaan buruh atau petani. Cahaya itu datang dari kemampuan karya itu untuk menyentuh batin pembacanya.",
      "source": "Leila S. Chudori - Pulang",
      "length": 232,
      "id": 615
    },
    {
      "text": "Dimas, ingatkah kau pembicaraan kita tentang suatu 'gelembung kosong' di dalam kita, yang diisi hanya oleh kau dan Dia, untuk sebuah Persatuan antara kita dan Dia yang tak bisa diganggu oleh apa pun barang seusapan.",
      "source": "Leila S. Chudori - Pulang",
      "length": 215,
      "id": 616
    },
    {
      "text": "Inilah saat yang tepat untukmu untuk melihat sepetak kecil dalam tubuhmu itu. Sendirian. Berbincang, jika kau ingin. Atau diam, jika kau ingin. Dia mendengarkan.",
      "source": "Leila S. Chudori - Pulang",
      "length": 161,
      "id": 617
    },
    {
      "text": "Mungkinkah mati itu tidur bila hidup itu mimpi. Kematian ini, Lintang, adalah tidur sejenak bagiku, karena pada saat aku bangun, aku bertemu denganmu.",
      "source": "Leila S. Chudori - Pulang",
      "length": 150,
      "id": 618
    },
    {
      "text": "Lintang, kau menghidupi hidupku. Dan kalau pun aku sudah mati, kau tetap hidup di dalam diriku.",
      "source": "Leila S. Chudori - Pulang",
      "length": 95,
      "id": 619
    },
    {
      "text": "Kau tak boleh menyeret-nyeret nasib dan perasaan orang lain hingga hati orang itu tercecer ke mana-mana.",
      "source": "Leila S. Chudori - Pulang",
      "length": 104,
      "id": 620
    },
    {
      "text": "Kau tak boleh menyeret-nyeret nasib dan perasaan orang lain hingga hati orang itu tercecer ke mana-mana. Kau harus berani memilih dengan segala risikonya.",
      "source": "Leila S. Chudori - Pulang",
      "length": 154,
      "id": 621
    },
    {
      "text": "Kau tak boleh menyeret-nyeret nasib dan perasaan orang lain hingga hati orang itu tercecer ke mana-mana. Kau harus berani memilih dengan segala risikonya. Ayah tahu kau masih muda. Memilih tak berarti harus menikah besok.",
      "source": "Leila S. Chudori - Pulang",
      "length": 221,
      "id": 622
    },
    {
      "text": "Kau tak boleh menyeret-nyeret nasib dan perasaan orang lain hingga hati orang itu tercecer ke mana-mana. Kau harus berani memilih dengan segala risikonya. Ayah tahu kau masih muda. Memilih tak berarti harus menikah besok. Tidak memilih Nara atau Alam juga berarti memilih. Memilih untuk sendiri dan sunyi.",
      "source": "Leila S. Chudori - Pulang",
      "length": 305,
      "id": 623
    },
    {
      "text": "Siang ini, kami akan memberi penghormatan terakhir pada para mahasiswa yang tertembak kemarin. Suatu peristiwa yang semoga saja tak dilupakan oleh generasi masa kini.",
      "source": "Leila S. Chudori - Pulang",
      "length": 166,
      "id": 624
    },
    {
      "text": "Mengapa benda mati disebut sesuatu yang mati? Terkadang mereka lebih hidup dan lebih jujur memberikan saksi.",
      "source": "Leila S. Chudori - Pulang",
      "length": 108,
      "id": 625
    },
    {
      "text": "Ayah tak ingin kau menjadi seseorang yang tak bisa memilih sepertiku. Ayah terpesona oleh banyak hal, mengelana ke berbagai macam pemikiran tanpa punya keyakinan yang tetap... Akibatnya, nasib yang memilihku. Bukan aku yang menentukan nasib.",
      "source": "Leila S. Chudori - Pulang",
      "length": 241,
      "id": 626
    },
    {
      "text": "Kenapa kamu harus meletakkan dirimu lebih rendah dari siapapun?",
      "source": "Leila S. Chudori - Pulang",
      "length": 63,
      "id": 627
    },
    {
      "text": "Aku iri. Aku cemburu. Pertarungan di Paris saat ini sungguh jelas keinginannya. Jelas siapa yang dituntut dan siapa yang menggugat.",
      "source": "Leila S. Chudori - Pulang",
      "length": 131,
      "id": 628
    },
    {
      "text": "Perseteruan ini antara mahasiswa dan buruh melawan pemerintah De Gaulle. Di Indonesia, kami akrab dengan kekisruhan dan kekacauan tetapi tak tahu siapa kawan dan siapa lawan.",
      "source": "Leila S. Chudori - Pulang",
      "length": 174,
      "id": 629
    },
    {
      "text": "Kita bahkan tak tahu apa sesungguhnya yang dicita-citakan oleh setiap pihak yang bertikai, kecuali kekuasaan. Betapa porak-poranda. Betapa gelap.",
      "source": "Leila S. Chudori - Pulang",
      "length": 145,
      "id": 630
    },
    {
      "text": "Buat saya, memasak sebuah hidangan sama seriusnya seperti menciptakan sebuah puisi. Setiap huruf berloncatan mencari jodoh membentuk kata; setiap kata meliuk, melesat, dan mungkin saling bertabrakan dan rebutan mendapatkan jodoh.",
      "source": "Leila S. Chudori - Pulang",
      "length": 229,
      "id": 631
    },
    {
      "text": "Pagi ini, di sebuah musim semi, aku dipaksa untuk menyentuh bagian asing tubuhku. Aku sama sekali tak bersedia mengulik wilayah itu. Mungkin ada beberapa bagian Indonesia yang terasa begitu unik dan eksotik. Jawa, Bali, Sumatra, Ramayana, Mahabharata, Panji Semirang, Srikandi, gamelan, kebaya renda merah kesumba, aroma kopi luwak, pedasnya rendang daging, dan gurihnya gulai kambing.",
      "source": "Leila S. Chudori - Pulang",
      "length": 385,
      "id": 632
    },
    {
      "text": "Tetapi Indonesia nampaknya bukan eksotisme kultural. Sejak kecil, aku sudah dihadapkan pada peristiwa politik yang tak pernah dialami kawan-kawan satu kelas di Paris. Sebuah peristiwa yang dihapus di dalam buku sejarah Indonesia.",
      "source": "Leila S. Chudori - Pulang",
      "length": 229,
      "id": 633
    },
    {
      "text": "Siapa pun yang belajar politik dengan serius harus membaca semua buku politik dan ekonomi, termasuk karya Marx, Engels, dan semua penulis kiri sesudahnya yang jauh lebih modern.",
      "source": "Leila S. Chudori - Pulang",
      "length": 177,
      "id": 634
    },
    {
      "text": "Tapi kami kan juga harus membaca pemikiran politik lainnya. Justru karena kami membaca, kami paham mengapa komunisme gagal di banyak negara.",
      "source": "Leila S. Chudori - Pulang",
      "length": 140,
      "id": 635
    },
    {
      "text": "Buat saya, malah aneh melarang buku kajian komunisme di Indonesia. Karena itu menganggap masyarakat kita bodoh dan tidak bisa menggunakan otaknya. Puluhan tahun masyarakat kita dianggap tolol, tak bisa berpikir sendiri.",
      "source": "Leila S. Chudori - Pulang",
      "length": 219,
      "id": 636
    },
    {
      "text": "Komunisme hanya satu kata yang manjur untuk dijadikan musuh bersama.",
      "source": "Leila S. Chudori - Pulang",
      "length": 68,
      "id": 637
    },
    {
      "text": "Komunisme hanya satu kata yang manjur untuk dijadikan musuh bersama. Kecuali jika mereka membaca diam-diam.",
      "source": "Leila S. Chudori - Pulang",
      "length": 107,
      "id": 638
    },
    {
      "text": "Komunisme hanya satu kata yang manjur untuk dijadikan musuh bersama. Kecuali jika mereka membaca diam-diam, mahasiswa di Indonesia belum pernah membaca buku-buku Karl Marx atau tafsirnya karena ada larangan pemerintah. Paranoia itu malah membuat anak-anak muda tertarik mencarinya.",
      "source": "Leila S. Chudori - Pulang",
      "length": 281,
      "id": 639
    },
    {
      "text": "Dan seandainya mereka tahu, toh itu teori yang gagal di mana-mana. Tak akan ada yang tertarik.",
      "source": "Leila S. Chudori - Pulang",
      "length": 94,
      "id": 640
    },
    {
      "text": "Aku saja tidak. Bimo juga tidak. Dan bukan karena apa yang menimpa keluarga kami, tetapi justru karena kami membacanya sebagai mahasiswa, dan menggunakan nalar.",
      "source": "Leila S. Chudori - Pulang",
      "length": 160,
      "id": 641
    },
    {
      "text": "Karena hati tak perlu memilih, ia selalu tahu kemana harus berlabuh.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 68,
      "id": 642
    },
    {
      "text": "Aku gak mau sepuluh, dua puluh tahun dari hari ini, aku masih terus-terusan memikirkan orang yg sama. bingung di antara penyesalan dan penerimaan.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 146,
      "id": 643
    },
    {
      "text": "Carilah orang yang nggak perlu meminta apa-apa, tapi kamu mau memberikan segala-segalanya.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 90,
      "id": 644
    },
    {
      "text": "Hati kamu mungkin memilihku, seperti juga hatiku selalu memilihmu. Tapi hati bisa bertumbuh dan bertahan dengan pilihan lain. Kadang, begitu saja sudah cukup. Sekarang aku pun merasa cukup.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 189,
      "id": 645
    },
    {
      "text": "Kadang-kadang langit bisa kelihatan seperti lembar kosong. Padahal sebenarnya tidak. Bintang kamu tetap di sana. Bumi hanya sedang berputar.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 140,
      "id": 646
    },
    {
      "text": "Akan ada satu saat kamu bertanya: pergi ke mana inspirasiku? Tiba-tiba kamu merasa ditinggal pergi. Hanya bisa diam, tidak lagi berkarya. Kering.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 145,
      "id": 647
    },
    {
      "text": "Akan ada satu saat kamu bertanya: pergi ke mana inspirasiku? Tiba-tiba kamu merasa ditinggal pergi. Hanya bisa diam, tidak lagi berkarya. Kering. Tetapi tidak selalu itu berarti kamu harus mencari objek atau sumber inspirasi baru.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 230,
      "id": 648
    },
    {
      "text": "Sama seperti jodoh, Nan. Kalau punya masalah,tidak berarti harus cari pacar baru kan? Tapi rasa cinta kamu yang harus diperbarui.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 129,
      "id": 649
    },
    {
      "text": "Sama seperti jodoh, Nan. Kalau punya masalah,tidak berarti harus cari pacar baru kan? Tapi rasa cinta kamu yang harus diperbarui. Cinta bisa tumbuh sendiri,tetapi bukan jaminan bakal langgeng selamanya,apalagi kalau tidak dipelihara. Mengerti kamu?",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 248,
      "id": 650
    },
    {
      "text": "Kenangan itu hanya hantu di sudut pikir, selama kita diam selamanya dia tetap jadi hantu, ga akan pernah jadi kenyataan.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 120,
      "id": 651
    },
    {
      "text": "Keheningan seakan memiliki jantung. Denyutnya terasa satu-satu, membawa apa yang tak terucap. Sejenak berayun di udara, lalu bagaikan gelombang air bisikan itu mengalir, sampai akhirnya berlabuh di hati.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 203,
      "id": 652
    },
    {
      "text": "Buat apa dia kembali? buat apa muncul sejenak lalu menghilang lagi nanti?",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 73,
      "id": 653
    },
    {
      "text": "Apa yang orang bilang realistis, belum tentu sama dengan apa yang kita pikirin. Ujung-ujungnya kita juga tahu kok, mana yang diri kita sebenernya, mana yang bukan diri kita. Dan kita juga tahu apa yang pengen kita jalani.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 221,
      "id": 654
    },
    {
      "text": "Gy, jalan kita mungkin berputar, tetapi satu saat, entah kapan, kita pasti punya kesempatan jadi diri kita sendiri. Satu saat kamu akan jadi penulis dongeng yang hebat. Saya yakin!",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 180,
      "id": 655
    },
    {
      "text": "Pada akhirnya, tidak ada yang bisa memaksa. Tidak juga janji atau kesetiaan. Tidak ada. Sekalipun akhirnya dia memilih untuk tetap bersamamu, hatinya tidak bisa dipaksa oleh apapun, oleh siapapun.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 196,
      "id": 656
    },
    {
      "text": "Saya belajar dari kisah hidup seseorang. Hati tidak pernah memilih. Hati dipilih. Jadi, kalau Keenan bilang, Keenan telah memilih saya, selamanya Keenan tidak akan pernah tulus mencintai saya.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 192,
      "id": 657
    },
    {
      "text": "Saya belajar dari kisah hidup seseorang. Hati tidak pernah memilih. Hati dipilih. Jadi, kalau Keenan bilang, Keenan telah memilih saya, selamanya Keenan tidak akan pernah tulus mencintai saya. Karena hati tidak perlu memilih. Ia selalu tahu ke mana harus berlabuh.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 264,
      "id": 658
    },
    {
      "text": "Bersama kamu, aku tidak takut lagi menjadi pemimpi.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 51,
      "id": 659
    },
    {
      "text": "Perjalanan hati itu bukannya tanpa resiko.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 42,
      "id": 660
    },
    {
      "text": "Tanpa kekosongan, siapa pun tidak akan bisa memulai sesuatu.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 60,
      "id": 661
    },
    {
      "text": "Kenangan itu cuma hantu di sudut pikiran. Selama kita cuma diam dan nggak berbuat apa-apa, selamanya dia akan tetap jadi hantu. Nggak akan pernah jadi kenyataan.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 161,
      "id": 662
    },
    {
      "text": "'Kamu hebat,' decaknya, 'itu memang keajaiban. Saya bisa merasakan, anak-anak tadi nyaman banget dengan diri mereka sendiri. Kamu berhasil memancing karakter mereka keluar. Mereka jadi percaya diri, punya harga diri. Punya kebanggaan\".",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 235,
      "id": 663
    },
    {
      "text": "Hati tidak pernah memilih. Hati dipilih.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 40,
      "id": 664
    },
    {
      "text": "Bagi saya, hidup terlalu singkat untuk dilewatkan dengan biasa biasa saja.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 74,
      "id": 665
    },
    {
      "text": "Ujung-ujungnya kita juga tahu kok, mana yang diri kita sebenernya, mana yang bukan diri kita.",
      "source": "Dee Lestari - Perahu Kertas",
      "length": 93,
      "id": 666
    },
    {
      "text": "Semua perjalanan hidup adalah sinema. Bahkan lebih mengerikan. Darah adalah darah, dan tangis adalah tangis. Tak ada pemeran pengganti yang akan menanggung sakitmu.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 164,
      "id": 667
    },
    {
      "text": "Kau hadir dalam ketiadaan, sederhana dalam ketidakmengertian. Gerakmu tiada pasti, Namun aku selalu disini, Menantimu.. Entah mengapa..",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 135,
      "id": 668
    },
    {
      "text": "Kamu benar, Puteri. Perasan itu sudah mengkristal. Dan akan kusimpan. Selamanya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 80,
      "id": 669
    },
    {
      "text": "Hampir semua orang melacurkan waktu, jati diri, pikiran, bahkan jiwanya. Bagaimana kalau ternyata itulah pelacuran yg paling hina?",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 130,
      "id": 670
    },
    {
      "text": "Karena sesungguhnya justru dalam ketidakpastiaan manusia dapat berjaya, menggunakan potensinya untuk berkreasi,",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 111,
      "id": 671
    },
    {
      "text": "Manusia terlahir ke dunia dibungkus rasa percaya. Tak ada yang lebih tahu kita ketimbang plasenta. Tak ada rumah yang lebih aman daripada rahim ibu.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 148,
      "id": 672
    },
    {
      "text": "Namun, di detik pertama kita meluncur ke luar, perjudian hidup dimulai. Taruhanmu adalah rasa percaya yang kau lego satu per satu demi sesuatu bernama cinta.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 157,
      "id": 673
    },
    {
      "text": "Perasaan ini, cukup besar untukku kuat berjalan sendirian tanpa harus kamu ada.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 79,
      "id": 674
    },
    {
      "text": "Saya percaya setiap manusia dapat mewujudkan surga, neraka, berlaku seperti malaikat, dan menjadi iblis itu sendiri.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 116,
      "id": 675
    },
    {
      "text": "Segalanya terjadi tak terduga-duga. Hanya ada satu yang pasti dalam hidup, yaitu ketidakpastian. Hanya ada satu yang patut Anda harapkan datang, yaitu yang tidak diharapkan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 173,
      "id": 676
    },
    {
      "text": "Mungkin dengan beneran mati saya akan menemukan makna hidup.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 60,
      "id": 677
    },
    {
      "text": "Telepati itu bualan, umpatnya, makanya Alexander Graham Bell ditakdirkan jadi penemu telepon.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 93,
      "id": 678
    },
    {
      "text": "Menertawakan hidup. Tak ada lagi momen yang lebih menyenangkan. Salah satu kapabilitas agung milik manusia dari Sang Penciptanya yang Maha Humoris.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 147,
      "id": 679
    },
    {
      "text": "Sekejap bersamamu menjadi tujuan peraduanku, sekali mengenalimu menjadi tujuan hidupku.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 87,
      "id": 680
    },
    {
      "text": "Ketika kita balikan cara pandang kita, kenyataan pun berubah. Ternyata, pelacuran terjadi di mana-mana. Hampir semua orang melacurkan waktu, jati diri, pikiran bahkan jiwanya. Dan bagaimana kalau ternyata itulah pelacuran yang paling hina?",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 239,
      "id": 681
    },
    {
      "text": "Itulah koevolusi. Kemampuan makhluk hidup untuk mengubah konteks. Yang semula menjadi musuh akhirnya menjadi teman, dan perubahan itu menciptakan kehidupan baru.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 161,
      "id": 682
    },
    {
      "text": "Percayalah, ini nggak hanya terjadi di level fisik, tapi juga mental. Ketika bakteri primitif saja mampu mengubah konteks, tidakkan kamu heran dengan manusia-manusia yang menyerah begitu saja dengan keadaan? Padahal kemampuan itu nyata-nyata diberikan di setiap level kehidupan, dari mulai makhluk bersel tunggal sampai makhluk terkompleks yang ada: kita.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 355,
      "id": 683
    },
    {
      "text": "Well, semua peristiwa hanyalah semata-mata peristiwa, tapi cara kita menyikapinyalah yang memberi label, kan? Entah itu diberi judul tragedi atau keberuntungan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 160,
      "id": 684
    },
    {
      "text": "Jakarta. Aku setuju. Kota ini biangnya dualisme. Antara ingin Timur dan berlagak Timur, sembari terdesak habis oleh Barat sekaligus paling keras mengutuk-ngutuk.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 161,
      "id": 685
    },
    {
      "text": "Tidak ada awal dan akhir. Tidak ada sebab dan akibat. Tidak ada ruang dan waktu. Yang ada hanyalah Ada.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 103,
      "id": 686
    },
    {
      "text": "Tidak ada awal dan akhir. Tidak ada sebab dan akibat. Tidak ada ruang dan waktu. Yang ada hanyalah Ada. Terus bergerak, berekspansi, berevolusi. Sia-sialah orang yang berusaha menjadi batu di arus ini, yang menginginkan kepastian ataupun ramalan masa depan karena sesungguhnya justru dalam ketidakpastian manusia dapat berjaya, menggunakan potensinya untuk berkreasi.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 367,
      "id": 687
    },
    {
      "text": "Reuben, kalau kemerdekaan yang kamu maksud sejenis keinginan anak kecil yang ingin memberontak kepada ibunya untuk bisa makan es krim waktu sakit flu, itu memang omong kosong.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 175,
      "id": 688
    },
    {
      "text": "Aku rasa, Tuhan atau kekuatan agung apapun itu, nggak akan memberi hadiah yang dangkal begitu. Menurutku, free will adalah kebebasan manusia untuk mengubah perspektif. Kamu jatuh miskin besok, apakah itu bencana atau berkat yang tersembunyi? Semuanya ada di tanganmu. Free will adalah kemampuan manusia mengubah konteks.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 320,
      "id": 689
    },
    {
      "text": "Cinta yang sampai di titik tertentu akan mengaburkan ego. Kebahagiaan istrinya berarti kebahagiaannya. Begitu pun dengan kesengsaraan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 134,
      "id": 690
    },
    {
      "text": "Sesungguhnya Anda memang tidak perlu berusaha memiliki apa-apa. Anda adalah segalanya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 86,
      "id": 691
    },
    {
      "text": "Sekarang, tidakkah Anda heran dengan orang-orang yang menguras seluruh energinya untuk mempertahankan sesuatu? Mencoba memiliki apa yang sebenarnya sudah milik mereka? Justru ketika Anda melepaskan keterikatan pada sesuatu, Anda semakin dekat dengan keutuhan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 259,
      "id": 692
    },
    {
      "text": "Semua peristiwa hanyalah semata-mata peristiwa, tapi cara kita menyikapinyalah yang memberi label, kan? Entah itu diberi judul tragedi atau keberuntungan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 154,
      "id": 693
    },
    {
      "text": "Dia bisa melihat dirinya sebagai korban atau sebaliknya. Semoga saja dia sadar kalau dia sedang berpijak di semesta yang serbarelatif.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 134,
      "id": 694
    },
    {
      "text": "Tidakkah Anda ingin menemukan makna 'hidup' selagi anda hidup? Itulah kebahagiaan yang sesungguhnya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 100,
      "id": 695
    },
    {
      "text": "Kehangatan terpancar dari mata mereka. Tidak lagi bergejolak, tetapi hangat. Hangat yang tampaknya kekal. Bukankah itu yang semua orang cari?",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 141,
      "id": 696
    },
    {
      "text": "Untuk itulah ia membutuhkan teknologi, sekadar jadi pembatas buku dari halaman-halaman waktu.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 93,
      "id": 697
    },
    {
      "text": "Di sanalah misteri cinta, bukan? Ketika hati dapat menjangkau kualitas-kualitas yang tidak tertangkap mata.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 107,
      "id": 698
    },
    {
      "text": "Hidup memang aneh. Banyak penjelasan dalam ketidakjelasannya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 61,
      "id": 699
    },
    {
      "text": "Semakin banyak yang anda relakan, semakin besar keluasan diri yang anda rasakan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 80,
      "id": 700
    },
    {
      "text": "Ketika anda melepaskan keterikatan pada sesuatu, anda semakin dekat dengan keutuhan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 84,
      "id": 701
    },
    {
      "text": "Saya percaya ada proses surat-menyurat. Takdir yang interaktif. Bukan satu arah. Apapun yang Anda lakukan dan 'pikirkan' akan berakibat penuh pada dunia. Terlepas dari Anda menyadarinya atau tidak.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 197,
      "id": 702
    },
    {
      "text": "Tanpa makna, buat apa lagi kita menjalankan hidup? Hidup memang tidak boleh kehilangan makna.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 93,
      "id": 703
    },
    {
      "text": "Pembaruan hadir dalam setiap detik. Perbaikan terjadi setiap saat, tapi ketakutan-ketakutan Anda tadilah yang justru menghancurkan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 131,
      "id": 704
    },
    {
      "text": "Manusia memang seolah didesain untuk menunaikan satu misi, yakni mencari tahu asal-usul mereka, demi kembali merasakan keutuhan itu, yang niscaya akan membuat mereka berhenti merasa kecil dan teralienasi di tengah megahnya jagat raya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 234,
      "id": 705
    },
    {
      "text": "Semua orang menyimpan sebongkah matahari dalam dirinya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 55,
      "id": 706
    },
    {
      "text": "Efek arus-balik atau feedback terjadi karena sistem berputar kepada dirinya sendiri. Putaran itu bernama loop. Ada dua jenis loop. Negatif, yang menstabilkan sistem. Dan, positif, yang sebaliknya, mengamplifikasi.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 213,
      "id": 707
    },
    {
      "text": "Mungkin itu salah satu alasan kenapa saya tidak pernah mau serius berkomitmen. Kompromi di pekerjaan bisa dihitung harganya. Tapi, untuk urusan hati, saya pikir siapapun setuju harganya tidak ternilai.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 201,
      "id": 708
    },
    {
      "text": "Tidakkah ada yang melihat? Betapa ketulusan bisa menjadi teramat konyol. Hasrat yang berlebih tanpa persiapan bisa berakibat fatal. Percaya membabi buta pada pihak asing bisa jadi senjata makan tuan. Strategi. Kemandirian. Itu dia kuncinya.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 240,
      "id": 709
    },
    {
      "text": "Tak ada yang lebih menarik daripada menyaksikan seseorang menyelam ke septic tank kotorannya sendiri.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 101,
      "id": 710
    },
    {
      "text": "Manusia bermimpi tidak hanya waktu ia tidur. Menurut saya, mimpi merupakan bentuk lain dari kreativitas. Menjadi kreatif tidak kenal siang atau malam.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 150,
      "id": 711
    },
    {
      "text": "Ada banyak pekerjaan yang masih punya ruang untuk inspirasi, tapi banyak juga pekerjaan yang menyita segalanya. Pekerjaan tanpa mimpi, atau tanpa waktu untuk bermimpi, adalah pekerjaan robot. Bukan manusia.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 206,
      "id": 712
    },
    {
      "text": "Sarana kita boleh sama, tapi tidak menjadikan ini ikut tipikal.' Reuben menunjuk kepalanya dengan penuh percaya diri.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 117,
      "id": 713
    },
    {
      "text": "Bifurkasi itu adalah momen yang mengkristal. Kamu nggak bisa kembali ke sana, tapi ia sebenarnya ada dalam kekekalan.",
      "source": "Dee Lestari - Supernova: Ksatria, Puteri dan Bintang Jatuh",
      "length": 117,
      "id": 714
    },
    {
      "text": "Ketidaktahuan dan ketidakpastian kadang-kadang jauh lebih membunuh daripada pembunuhan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 87,
      "id": 715
    },
    {
      "text": "Pengkhianat ada di mana-mana, bahkan di depan hidung kita, Laut. Kita tak pernah tahu dorongan setiap orang untuk berkhianat: bisa saja duit, kekuasaan, dendam, atau sekadar rasa takut dan tekanan penguasa.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 206,
      "id": 716
    },
    {
      "text": "Kita harus belajar kecewa bahwa orang yang kita percaya ternyata memegang pisau dan menusuk punggung kita. Kita tak bisa berharap semua orang akan selalu loyal pada perjuangan dan persahabatan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 193,
      "id": 717
    },
    {
      "text": "Kematianku tak lebih dari seperti saat seorang penyair menuliskan tanda titik pada akhir kalimat sajaknya.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 106,
      "id": 718
    },
    {
      "text": "Aku tak tahu apakah aku sudah membuat jejak atau belum selama hidupku. Sudah!, Kamu membuat bait pertama dari puisi hidupmu. Kamu melawan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 138,
      "id": 719
    },
    {
      "text": "Kita tak ingin selama-lamanya berada di bawah pemerintahan satu orang selama puluhan tahun, Laut. Hanya di negara diktatorial satu orang bisa memerintah begitu lama.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 165,
      "id": 720
    },
    {
      "text": "Mungkin kita hanya nyamuk-nyamuk pengganggu bagi mereka. Kerikil dalam sepatu mereka. Tapi aku tahu satu hal: kita harus mengguncang mereka. Kita harus mengguncang masyarakat yang pasif, malas, dan putus asa agar mereka mau ikut memperbaiki negeri yang sungguh korup dan berantakan ini, yang sangat tidak menghargai kemanusiaan ini, Laut.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 338,
      "id": 721
    },
    {
      "text": "Jangan menganggap bahwa hidup adalah serangkaian kekalahan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 59,
      "id": 722
    },
    {
      "text": "Orang yang suatu hari berhianat pada kita biasanya adalah orang yang tak terduga, yang kau kira adalah orang yang mustahil melukai punggungmu.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 142,
      "id": 723
    },
    {
      "text": "Mungkin aksi Payung Hitam setiap hari Kamis bukan sekadar sebuah gugatan, tetapi sekaligus sebuah terapi bagi kami dan warga negeri ini.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 136,
      "id": 724
    },
    {
      "text": "Payung Hitam akan terus-menerus berdiri di depan istana negara. Jika bukan presiden yang kini menjabat yang memberi perhatian, mungkiin yang berikutnya, atau yang berikutnya.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 174,
      "id": 725
    },
    {
      "text": "DPRD atau DPR selama ini adalah septic tank, tempat penampungan belaka. Negara ini sama sekali tidak mengenal empat pilar. Kami hanya mengenal satu pilar kokoh yang berkuasa: presiden.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 184,
      "id": 726
    },
    {
      "text": "Laut itu, Asmara, tak hanya terdiri dari ikan cantik dan kuda laut, tetapi juga pada masanya ada badai dan ombak besar yang hanya bisa dijinakkan oleh tembang merdu para nelayan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 178,
      "id": 727
    },
    {
      "text": "Setiap langkahmu, langkah kita, apakah terlihat atau tidak, apakah terasa atau tidak, adalah sebuah kontribusi, Laut.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 117,
      "id": 728
    },
    {
      "text": "Mungkin saja kita keluar dari rezim ini 10 tahun lagi atau 20 tahun lagi, tapi apa pun yang kamu alami di Blangguan dan Bungurasih adalah sebuah langkah. Sebuah baris dalam puisimu. Sebuah kalimat pertama dari cerita pendekmu.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 226,
      "id": 729
    },
    {
      "text": "Peristiwa yang tak nyaman atau menyakitkan tidak perlu dihapus, tetapi harus diatasi.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 85,
      "id": 730
    },
    {
      "text": "Kita hidup di negara yang menindas rakyatnya sendiri. Bapak senang berada di antara anak-anak muda yang mengerti bahwa bergerak, meski hanya selangkah dua langkah, jauh lebih berharga dan penuh harkat daripada berdiam diri.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 223,
      "id": 731
    },
    {
      "text": "Kita tak boleh jatuh, tak boleh tenggelam, dan sama sekali tak boleh terempas karena peristiwa ini. Kebenaran ada di tangan mereka yang memihak rakyat.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 151,
      "id": 732
    },
    {
      "text": "Diskusi-diskusi itu perlu agar kami semua bisa belajar dengan kritis. Kita tak bisa hanya menelan informasi yang dilontarkan pemerintah. Mereka bisa bikin sejarah sendiri, kami mencari tahu kebenaran. Kita tak bisa diam saja hanya karena ingin aman.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 249,
      "id": 733
    },
    {
      "text": "Kami sama-sama bersepakat dalam diam, bahwa hidup begitu pendek dan kami ingin mengisinya sepenuhnya.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 101,
      "id": 734
    },
    {
      "text": "Kita harus selalu mencoba berbuat sesuatu, menyalakan sesuatu, sekecil apa pun dalam kegelapan di negeri ini.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 109,
      "id": 735
    },
    {
      "text": "Kamu harus bisa membedakan mereka yang bermulut besar, omong besar, dengan mereka yang memang serius ingin memperbaiki negeri ini.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 130,
      "id": 736
    },
    {
      "text": "Yang paling sulit adalah menghadapi ketidakpastian. Kami tidak merasa pasti tentang lokasi kami; kami tak merasa pasti apakah kami akan bisa bertemu dengan orangtua, kawan, dan keluarga kami, juga matahari; kami tak pasti apakah kami akan dilepas atau dibunuh; dan kami tidak tahu secara pasti apa yang sebetulnya mereka inginkan selain meneror dan membuat jiwa kami hancur.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 374,
      "id": 737
    },
    {
      "text": "Mengapa mereka tidak membunuh semuanya atau melepas semuanya sekaligus? Mengapa mereka harus bermain tebak-tebakan dan mempermainkan emosi anggota keluarga dan kawan dekat?",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 172,
      "id": 738
    },
    {
      "text": "Sedangkan apa yang kuhadapi sekarang adalah sesuatu yang asing: tak pasti, terus-menerus menggerogot rasa optimisme dan kemanusiaan.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 132,
      "id": 739
    },
    {
      "text": "Sebagai seorang mahasiswa hijau, apa yang bisa kita lakukan untuk mengguncang sebuah rezim yang begitu kokoh berdiri selama puluhan tahun, dengan fondasi militer yang sangat kuat dan ditopang dukungan kelas menengah dan kelas atas yang nyaman dengan berbagai lisensi dan keistimewaan yang dikucurkan oleh Orde Baru?",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 315,
      "id": 740
    },
    {
      "text": "Sudah dua tahun kau di kampungku, belajar menentukan arah angin bersama bintang dan bernyanyi berbagai tembang untuk membujuk badai... kembalilah.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 146,
      "id": 741
    },
    {
      "text": "Aku hanya ingin kau paham, orang yang suatu hari berkhianat pada kita biasanya adalah orang yang tak terduga, yang kau kira adalah orang yang mustahil melukai punggungmu.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 170,
      "id": 742
    },
    {
      "text": "Tapi dia mencoba meyakinkan kami bahwa kita tak boleh kehilangan kepercayaan pada kebaikan, betapa pun kami tengah melalui hinaan dan kekejian.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 143,
      "id": 743
    },
    {
      "text": "Kematianku tak lebih seperti saat seorang penyair menuliskan tanda titik pada akhir kalimat sajaknya. Atau seperti saat listrik mendadak mati.",
      "source": "Leila S. Chudori - Laut Bercerita",
      "length": 142,
      "id": 744
    },
    {
      "text": "Tanah air ada disana, dimana ada cinta dan kedekatan hati, dimana tidak ada manusia menginjak manusia lain.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 107,
      "id": 745
    },
    {
      "text": "Perang tidak bisa dimenangkan dengan emosi. Tetapi perhitungan yang dingin.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 75,
      "id": 746
    },
    {
      "text": "Lama aku memandang ke semburan-semburan lidah api yang meleleh ke bawah itu. Elok, ya, indah. Banyak yang kejam keji tampak indah dari kejauhan.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 144,
      "id": 747
    },
    {
      "text": "Apakah aku sudah keterlaluan menjauhkan diri dari bangsaku? Apakah alasanku benar alasan jujur ataukah dalih menjauhkan diri dari bangsa yang masih hidup di dalam alam masa agrarian kuno ini? Yang masih primitif mendekati flora dan fauna rimba belantara? Itulah penderitaan jiwaku.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 281,
      "id": 748
    },
    {
      "text": "Ah, mengapa ada manusia kalah? Bolehkah tanpa berkhayal hampa kita mendambakan suatu dunia sesudah perang kemerdekaan ini, yang menghapus dua kata \"kalah dan menang\" itu dari kamus hati dan sikap kita?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 201,
      "id": 749
    },
    {
      "text": "Mungkinkah kalah dan menang itu diganti oleh satu konsep saja, unsur-unsur harmoni, kendati tempatnya bertentangan?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 115,
      "id": 750
    },
    {
      "text": "Tanah air adalah dimana tidak ada kekejaman antara orang dengan orang. Kalau adat atau kebiasaan suatu nasion kejam, kukira lebih baik jangan punya tanah air saja.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 163,
      "id": 751
    },
    {
      "text": "Manusia tanpa harapan, dia mayat berjalan.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 42,
      "id": 752
    },
    {
      "text": "Aku terlambat. Dan bagi seorang berjiwa militer terlambat tidak sama artinya dengan pegawai kantor yang datang terlambat. Bagi orang-orang seperti aku ini, terlambat berarti lebih dulu terkena peluru, mampus.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 208,
      "id": 753
    },
    {
      "text": "Ya, inilah susahnya. Negeri ini tidak punya ahli matematika. Dan kalau punya, mereka toh tidak laku dalam dunia korup di negeri ini.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 132,
      "id": 754
    },
    {
      "text": "Ya, inilah susahnya. Negeri ini tidak punya ahli matematika. Dan kalau punya, mereka toh tidak laku dalam dunia korup di negeri ini. Dari penyelidikan Anda, apakah tampak ada kesengajaan di dalam kebodohan ini?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 210,
      "id": 755
    },
    {
      "text": "Jangan keras-keras, ini off the record, tetapi ini bangsa kuli. Harus dijadikan bangsa kuli. Coba mereka kau injak, barulah mereka hebat bekerja, dan keluarlah daya akal mereka yang mengagumkan.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 194,
      "id": 756
    },
    {
      "text": "Jangan keras-keras, ini off the record, tetapi ini bangsa kuli. Harus dijadikan bangsa kuli. Coba mereka kau injak, barulah mereka hebat bekerja, dan keluarlah daya akal mereka yang mengagumkan. Tetapi bila diberi hati dan dimanja sudahlah, kembalilah mereka menjadi anak kecil yang macam-macam saja merengek-rengek permintaan bukan-bukan tidak masuk akal.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 356,
      "id": 757
    },
    {
      "text": "Tetapi bila diberi hati dan dimanja sudahlah, kembalilah mereka menjadi anak kecil yang macam-macam saja merengek-rengek permintaan bukan-bukan tidak masuk akal.",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 161,
      "id": 758
    },
    {
      "text": "Yang mereka prihatinkan bukan soal keberhasilan meraih angka di sekolah. Tetapi soal...ya, apalagi selain ini: calon jodoh. Anak lelaki pandai itulah ideal. Tetapi gadis yang pandai?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 182,
      "id": 759
    },
    {
      "text": "Apa arti kata pribadi dan keyakinan pribadi dan keyakinan harga diri dan nasion dan ibu dan segala istilah abstrak itu?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 119,
      "id": 760
    },
    {
      "text": "Apa arti kata pribadi dan keyakinan pribadi dan keyakinan harga diri dan nasion dan ibu dan segala istilah abstrak itu? Apa beda tentara dan gerombolan bandit? Apa beda seni kesatria dan nafsu membunuh? Apa perbedaan pahlawan kemerdekaan yang gugur dan serdadu penjajah yang mampus? Jelasnya, bagi yang mati itu? Nama harum, noda nasib?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 336,
      "id": 761
    },
    {
      "text": "Semua jenderal yang menang disebut pahlawan, semua jenderal yang kalah disebut penjahat perang. Oleh siapa sebenarnya nama harum dan pujaan itu sebetulnya dibutuhkan? Oleh yang mati atau yang menjadi ahli waris ataua kelompok yang membutuhkan legitimasi? Pemerkokoh ideologi yang ditentukan apriori?",
      "source": "Y.B. Mangunwijaya - Burung-Burung Manyar",
      "length": 299,
      "id": 762
    },
    {
      "text": "Banyak hal dengan mudah terlupakan, seperti kita sama sekali lupa kenapa kita tidak bisa mengingatnya lagi.",
      "source": "Ayu Utami - Saman",
      "length": 107,
      "id": 763
    },
    {
      "text": "Banyak hal dengan mudah terlupakan, seperti kita sama sekali lupa kenapa kita tidak bisa mengingatnya lagi. Sesuatu bisa begitu saja hilang dari ingatan, seperti arwah, seperti mimpi. Kita cuma bisa merasakan jejaknya pada diri kita tanpa bisa mengenalinya lagi. Kita tinggal benci, kita tinggal marah, tinggal takut, tinggal cinta. Kita tak tahu kenapa.",
      "source": "Ayu Utami - Saman",
      "length": 354,
      "id": 764
    },
    {
      "text": "Dunia ini penuh dengan orang jahat yang tidak dihukum. Mereka berkeliaran. Sebagian karena tidak tertangkap, sebagian lagi memang dilindungi, tak tersentuh hukum, atau aparat.",
      "source": "Ayu Utami - Saman",
      "length": 175,
      "id": 765
    },
    {
      "text": "Tapi mencari suami memang seperti melihat toko perabot untuk setelan meja makan yang pas buat ruangan dan keuangan.",
      "source": "Ayu Utami - Saman",
      "length": 115,
      "id": 766
    },
    {
      "text": "Kita datang dengan sejumlah syarat geometri dan bujet. Sedangkan kekasih muncul seperti sebuah lukisan yang tiba-tiba membuat kita jatuh hati.",
      "source": "Ayu Utami - Saman",
      "length": 142,
      "id": 767
    },
    {
      "text": "Kita datang dengan sejumlah syarat geometri dan bujet. Sedangkan kekasih muncul seperti sebuah lukisan yang tiba-tiba membuat kita jatuh hati. Kita ingin mendapatkannya, dan mengubah seluruh desain kamar agar turut padanya. Laila selalu jatuh cinta pada lukisan, bukan meja makan.",
      "source": "Ayu Utami - Saman",
      "length": 280,
      "id": 768
    },
    {
      "text": "Tak pernah ada yang salah dengan cinta. Ia mengisi sesuatu yang tidak kosong. Tapi yang terjadi di sini adalah asmara, yang mengosongkan sesuatu yang semula ceper. Dengan rindu. Belum tentu nafsu.",
      "source": "Ayu Utami - Saman",
      "length": 196,
      "id": 769
    },
    {
      "text": "Dan Timur Barat pastilah konsep yang amat ganjil, sebab kita berbicara tentang kesopanan sambil telanjang.",
      "source": "Ayu Utami - Saman",
      "length": 106,
      "id": 770
    },
    {
      "text": "Waktu adalah hal yang aneh sekali. Bagaimana dia bisa memisahkan kita dari kita di masa lalu?",
      "source": "Ayu Utami - Saman",
      "length": 93,
      "id": 771
    },
    {
      "text": "Namun, kasih adalah suatu pengalaman yang tidak bisa diringkus dalam kata-kata. Ia tidak tercakup dalam penjelasan apapun. Juga penjelasan saya.",
      "source": "Ayu Utami - Saman",
      "length": 144,
      "id": 772
    },
    {
      "text": "Namun, kasih adalah suatu pengalaman yang tidak bisa diringkus dalam kata-kata. Ia tidak tercakup dalam penjelasan apapun. Juga penjelasan saya. Bahkan Paulus hanya berhasil menutur ciri-cirinya.",
      "source": "Ayu Utami - Saman",
      "length": 195,
      "id": 773
    },
    {
      "text": "Kesucian, bahkan kesederhanaan, yang dipaksakan seringkali malah menghasilkan inkuisitor yang menindas dan meninggalkan sejarah hitam.",
      "source": "Ayu Utami - Saman",
      "length": 134,
      "id": 774
    },
    {
      "text": "Karena itu saya percaya bahwa Tuhan tidak bekerja dengan memberi kita loh batu berisi ide-ide tentang dirinya dan manusia. Tuhan bekerja dengan memberi kita kapasitas untuk mencintai, dan itu menjadi tenaga yang kreatif dari dalam diri kita.",
      "source": "Ayu Utami - Saman",
      "length": 241,
      "id": 775
    },
    {
      "text": "Banyak orang jahat di dunia ini, tapi juga selalu banyak orang baik yang memperhatikan aku di sekelilingku.",
      "source": "Ayu Utami - Saman",
      "length": 107,
      "id": 776
    },
    {
      "text": "Orang-orang berbicara tentang segala yang tumbuh, yang ditanam maupun liar, seolah mengenal mereka lebih daripada pokok-pokok itu sendiri mengenal dingin dan matahari, ataupun hangat bumi.",
      "source": "Ayu Utami - Saman",
      "length": 188,
      "id": 777
    },
    {
      "text": "Orang-orang berbicara tentang segala yang tumbuh, yang ditanam maupun liar, seolah mengenal mereka lebih daripada pokok-pokok itu sendiri mengenal dingin dan matahari, ataupun hangat bumi. Namun binatang tidak menghafal pohon-pohon karena namanya, seperti seekor induk atau sepasang tidak mengenal tetasannya atau susuannya dengan nama. Mereka mengenal tanpa batas.",
      "source": "Ayu Utami - Saman",
      "length": 365,
      "id": 778
    },
    {
      "text": "Gambar dan sajak tak perlu definisi dan tak perlu diterangkan. Mereka Cuma menyimpan perasaan. Barangkali juga keindahan.",
      "source": "Ayu Utami - Saman",
      "length": 121,
      "id": 779
    },
    {
      "text": "Saya kira Yesus sendiri tidak mau memonopoli cintakasih. Penebusan adalah satu hal, tapi kapasitas untuk terlibat dan mencintai ada pada setiap manusia.",
      "source": "Ayu Utami - Saman",
      "length": 152,
      "id": 780
    },
    {
      "text": "Bapak, jika kita percaya Tuhan telah meleburkan diri menjadi manusia untuk mengalami manusia, kita juga harus percaya bahwa Ia mau meleburkan dirinya menjadi apapun juga.",
      "source": "Ayu Utami - Saman",
      "length": 170,
      "id": 781
    },
    {
      "text": "Bapak, jika kita percaya Tuhan telah meleburkan diri menjadi manusia untuk mengalami manusia, kita juga harus percaya bahwa Ia mau meleburkan dirinya menjadi apapun juga. Bendera Gereja tidak selalu harus dikibarkan. Bendera itu bukan cuma milik Gereja.",
      "source": "Ayu Utami - Saman",
      "length": 253,
      "id": 782
    },
    {
      "text": "Begitulah kehidupan, Ada yang kita tahu, ada pula yang tidak kita tahu. Yakinlah, dengan ketidak-tahuan itu bukan berarti Tuhan berbuat jahat kepada kita. Mungkin saja Tuhan sengaja melindungi kita dari tahu itu sendiri.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 220,
      "id": 783
    },
    {
      "text": "Begitulah kehidupan, Ada yang kita tahu, ada pula yang tidak kita tahu.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 71,
      "id": 784
    },
    {
      "text": "Bagi manusia, hidup itu juga sebab-akibat, Ray. Bedanya, bagi manusia sebab-akibat itu membentuk peta dengan ukuran raksasa.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 124,
      "id": 785
    },
    {
      "text": "Bagi manusia, hidup itu juga sebab-akibat, Ray. Bedanya, bagi manusia sebab-akibat itu membentuk peta dengan ukuran raksasa. Kehidupanmu menyebabkan perubahan garis kehidupan orang lain, kehidupan orang lain mengakibatkan perubahan garis kehidupan orang lainnya lagi, kemudian entah pada siklus yang keberapa, kembali lagi ke garis kehidupanmu.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 344,
      "id": 786
    },
    {
      "text": "Kehidupanmu menyebabkan perubahan garis kehidupan orang lain, kehidupan orang lain mengakibatkan perubahan garis kehidupan orang lainnya lagi, kemudian entah pada siklus yang keberapa, kembali lagi ke garis kehidupanmu... Saling mempengaruhi, saling berinteraksi... Sungguh kalau kulukiskan peta itu maka ia bagai bola raksasa dengan benang jutaan warna yang saling melilit, saling menjalin, lingkar-melingkar. Indah. Sungguh indah. Sama sekali tidak rumit.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 457,
      "id": 787
    },
    {
      "text": "Hanya orang-orang dengan hati damailah yang boleh menerima kejadian buruk dengan lega.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 86,
      "id": 788
    },
    {
      "text": "Andaikata semua kehidupan ini menyakitkan, maka di luar sana pasti masih ada sepotong bagian yang menyenangkan.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 111,
      "id": 789
    },
    {
      "text": "Kemudian kau akan membenak pasti ada sesuatu yang jauh lebih indah dari menatap rembulan di langit.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 99,
      "id": 790
    },
    {
      "text": "Kemudian kau akan membenak pasti ada sesuatu yang jauh lebih indah dari menatap rembulan di langit. Kau tidak tahu apa itu, karna ilmumu terbatas.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 146,
      "id": 791
    },
    {
      "text": "Kemudian kau akan membenak pasti ada sesuatu yang jauh lebih indah dari menatap rembulan di langit. Kau tidak tahu apa itu, karna ilmumu terbatas. Kau hanya yakin , bila tidak di kehidupan ini suatu saat nanti pasti akan ada yang lebih mempesona dibanding menatap sepotong rembulan yang sedang bersinar indah.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 309,
      "id": 792
    },
    {
      "text": "Kemudian kau akan membenak pasti ada sesuatu yang jauh lebih indah dari menatap rembulan di langit. Kau tidak tahu apa itu, karna ilmumu terbatas. Kau hanya yakin , bila tidak di kehidupan ini suatu saat nanti pasti akan ada yang lebih mempesona dibanding menatap sepotong rembulan yang sedang bersinar indah.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 309,
      "id": 793
    },
    {
      "text": "Orang-orang yang memiliki tujuan hidup, tahu persis apa yg hendak dicapainya, maka baginya semua kesedihan yang dialaminya adalah tempaan, harga tujuan tersebut. Dan sebaliknya.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 177,
      "id": 794
    },
    {
      "text": "Tidak ada niat baik yang boleh dicapai dengan cara buruk, dan sebaliknya tidak ada niat buruk yang berubah baik meski dilakukan dengan cara-cara baik.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 150,
      "id": 795
    },
    {
      "text": "Keberuntungan yang berlebihan selalu mengundang dengki.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 55,
      "id": 796
    },
    {
      "text": "Dan berbagai bagian yang tidak terjelaskan, semoga langit berbaik hati memberitahu. Kalaupun tidak, begitulah kehidupan. Ada yang kita tahu. Ada pula yang kita tidak tahu.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 171,
      "id": 797
    },
    {
      "text": "Kalau Tuhan benar-benar penyayang kenapa Dia harus menciptakan orang-orang jahat. Orang-orang yang mengambil kebahagiaan orang lain.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 132,
      "id": 798
    },
    {
      "text": "Ray, kecil-besar nilai sebuah perbuatan langit yang menentukan, kecil-besar pengaruhnya bagi orang, langit juga yang menentukan. Bukan berdasarkan ukuran manusia yang amat keterlaluan mencintai dunia ini.",
      "source": "Tere Liye - Rembulan Tenggelam Di Wajahmu",
      "length": 204,
      "id": 799
    },
    {
      "text": "Kerana apabila saya bertemu dengan engkau, maka matamu yg sebagai bintang timur itu sentiasa menghilangkan susun kataku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 120,
      "id": 800
    },
    {
      "text": "Anak lelaki tak boleh dihiraukan panjang, hidupnya ialah buat berjuang, kalau perahunya telah dikayuhnya ke tengah, dia tak boleh surut palang, meskipun bagaimana besar gelombang.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 179,
      "id": 801
    },
    {
      "text": "Anak lelaki tak boleh dihiraukan panjang, hidupnya ialah buat berjuang, kalau perahunya telah dikayuhnya ke tengah, dia tak boleh surut palang, meskipun bagaimana besar gelombang. Biarkan kemudi patah, biarkan layar robek, itu lebih mulia daripada membalik haluan pulang.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 271,
      "id": 802
    },
    {
      "text": "Cinta bukan melemahkan hati, bukan membawa putus asa, bukan menimbulkan tangis sedu sedan.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 90,
      "id": 803
    },
    {
      "text": "Cinta bukan melemahkan hati, bukan membawa putus asa, bukan menimbulkan tangis sedu sedan. Tetapi cinta menghidupkan pengharapan, menguatkan hati dalam perjuangan menempuh onak dan duri penghidupan.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 198,
      "id": 804
    },
    {
      "text": "Kadang-kadang cinta bersifat tamak dan loba, kadang-kadang was-was dan kadang-kadang putus asa.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 95,
      "id": 805
    },
    {
      "text": "Di belakang kita berdiri satu tugu yang bernama nasib, di sana telah tertulis peran yang akan kita jalani.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 106,
      "id": 806
    },
    {
      "text": "Di belakang kita berdiri satu tugu yang bernama nasib, di sana telah tertulis peran yang akan kita jalani. Meski pun bagaimana kita mengelak dari ketentuan yang tersebut dalam nasib itu, tiadalah dapat, Tetapi harus patuh kepada perintahnya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 241,
      "id": 807
    },
    {
      "text": "Dia termenung mengingat untungnya, yang hanya mengecap lazat cinta laksana bayang-bayang dalam mimpi.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 101,
      "id": 808
    },
    {
      "text": "Tetapi cinta suci bersedia menempuh kurban, bersedia hilang, kalau hilang itu untuk kemaslahatan kecintaan, bersedia menempuh maut pun, kalau maut itu perlu.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 157,
      "id": 809
    },
    {
      "text": "Karena bagi cinta yang murni, tertinggal jauh di belakang pertemuan jasmani dengan jasmani, terlupa pergabungan badan dan badan, hanyalah keikhlasan dan kesucian jiwa yang diharapnya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 183,
      "id": 810
    },
    {
      "text": "Walaupun kamu pergi, jiwamu akan selalu dekat dengan jiwaku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 60,
      "id": 811
    },
    {
      "text": "Jangan pernah bersedih. Jangan putus asa. Cinta itu bukan memakan hati, bukan membawa tangis, bukan membuat putus asa. Tetapi cinta itu menguatkan hati, menghidupkan pengharapan.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 178,
      "id": 812
    },
    {
      "text": "Kau yang sanggup menjadikan saya seseorang yang gagah berani. Kau pula yang sanggup menjadikan saya sengsara selamanya. Kau boleh memutuskan pengharapanku. Kau pun sanggup membunuhku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 183,
      "id": 813
    },
    {
      "text": "Hati saya dipenuhi cinta kepada kau. Dan biar Tuhan mendengarkan bahwa engkaulah Zainudin yang akan menjadi suamiku kelak, bila tidak di dunia, kau lah suamiku di akhirat.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 171,
      "id": 814
    },
    {
      "text": "Carilah kebahagiaan kita. Kemana pun engkau pergi, saya tetap untukmu. Jika kita bertemu kelak, saya akan tetap bersih dan suci untukmu, kekasihku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 147,
      "id": 815
    },
    {
      "text": "Tanganmu akan ku gandeng, dari hayatku, sampai matiku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 54,
      "id": 816
    },
    {
      "text": "Semuda ini usiaku, sudah begitu berat duka yang harus ku tanggung.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 66,
      "id": 817
    },
    {
      "text": "Sejauh-jauhnya kita tersesat, pada kebenaran kita akan kembali.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 63,
      "id": 818
    },
    {
      "text": "Maaf? Kau regas segenap pucuk pengharapanku. Kau patahkan. Kau minta maaf..?",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 76,
      "id": 819
    },
    {
      "text": "Sudah hilangkah tentang kita dari hatimu? Janganlah kau jatuhkan hukuman, kasihanilah perempuan yang ditimpa musibah berganti-ganti ini.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 136,
      "id": 820
    },
    {
      "text": "Demikianlah perempuan, ia hanya ingat kekejaman orang kepada dirinya walau pun kecil dan ia lupa kekejamannya sendiri pada orang lain padahal begitu besarnya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 158,
      "id": 821
    },
    {
      "text": "Bukankah kau yang telah berjanji ketika saya diusir oleh Ninik Mamakmu karena saya asalnya tidak tentu, orang hina, tidak tulen Minangkabau.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 140,
      "id": 822
    },
    {
      "text": "Ketika itu kau antarkan saya di simpang jalan, kau berjanji akan menunggu kedatanganku berapapun lamanya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 105,
      "id": 823
    },
    {
      "text": "Tapi kemudian kau berpaling ke yang lebih gagah kaya raya, berbangsa, beradat , berlembaga, berketurunan, kau kawin dengan dia.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 127,
      "id": 824
    },
    {
      "text": "Bukankah kau yang telah berjanji ketika saya diusir oleh Ninik Mamakmu karena saya asalnya tidak tentu, orang hina, tidak tulen Minangkabau, ketika itu kau antarkan saya di simpang jalan, kau berjanji akan menunggu kedatanganku berapapun lamanya, tapi kemudian kau berpaling ke yang lebih gagah kaya raya, berbangsa, beradat , berlembaga, berketurunan, kau kawin dengan dia.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 374,
      "id": 825
    },
    {
      "text": "Kau sendiri yang bilang padaku bahwa pernikahan itu bukan terpaksa oleh paksaan orang lain tetapi pilihan hati kau sendiri.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 123,
      "id": 826
    },
    {
      "text": "Kau sendiri yang bilang padaku bahwa pernikahan itu bukan terpaksa oleh paksaan orang lain tetapi pilihan hati kau sendiri. Hampir saya mati menanggung cinta Hayati..",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 166,
      "id": 827
    },
    {
      "text": "Dua bulan lamanya saya tergeletak di tempat tidur, kau jenguk saya dalam sakitku, menunjukkan bahwa tangan kau telah berinang, bahwa kau telah jadi kepunyaan orang lain. Siapakah di antara kita yang kejam Hayati?",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 212,
      "id": 828
    },
    {
      "text": "Kau pilih kehidupan yang lebih senang, mentereng, cukup uang, berenang di dalam emas, bersayap uang kertas.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 107,
      "id": 829
    },
    {
      "text": "Siapakah di antara kita yang kejam Hayati? Siapa yang telah menghalangi seorang anak muda yang bercita-cita tinggi menambah pengetahuan tetapi akhirnya terbuang jauh ke Tanah Jawa ini, hilang kampung dan halamannya sehingga dia menjadi anak yang tertawa di muka ini tetapi menangis di belakang layar.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 300,
      "id": 830
    },
    {
      "text": "Siapakah di antara kita yang kejam Hayati? Siapa yang telah menghalangi seorang anak muda yang bercita-cita tinggi menambah pengetahuan tetapi akhirnya terbuang jauh ke Tanah Jawa ini, hilang kampung dan halamannya sehingga dia menjadi anak yang tertawa di muka ini tetapi menangis di belakang layar. Tidak Hayati, saya tidak kejam. Saya hanya menuruti katamu.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 360,
      "id": 831
    },
    {
      "text": "Kau pilih kehidupan yang lebih senang, mentereng, cukup uang, berenang di dalam emas, bersayap uang kertas. Siapakah di antara kita yang kejam Hayati?",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 150,
      "id": 832
    },
    {
      "text": "Bukankah kau yang meminta dalam suratmu supaya cinta kita itu dihilangkan dan dilupakan saja, diganti dengan persahabatan yang kekal.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 133,
      "id": 833
    },
    {
      "text": "Permintaan itulah yang saya pegang teguh sekarang. Kau bukan kecintaanku, bukan tunanganku, bukan istriku. Tetapi janda dari orang lain.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 136,
      "id": 834
    },
    {
      "text": "Maka itu secara seorang sahabat, bahkan secara seorang saudara saya akan kembali teguh memegang janjiku dalam persahabatan itu sebagaimana teguhku dahulu memegang cintaku.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 171,
      "id": 835
    },
    {
      "text": "Itulah sebabnya dengan segenap ridho hati ini kau ku bawa tinggal di rumahku untuk menunggu suamimu, tetapi kemudian bukan dirinya yang kembali pulang, tapi surat cerai dan kabar yang mengerikan.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 195,
      "id": 836
    },
    {
      "text": "Maka itu sebagai seorang sahabat pula kau akan ku lepas pulang ke kampungmu, ke tanah asalmu, tanah Minangkabau.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 112,
      "id": 837
    },
    {
      "text": "Maka itu sebagai seorang sahabat pula kau akan ku lepas pulang ke kampungmu, ke tanah asalmu, tanah Minangkabau yang kaya raya, yang beradat, berlembaga, yang tak lapuk dihujan, tak lekang dipanas.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 197,
      "id": 838
    },
    {
      "text": "Ongkos pulangmu akan saya beri. Demikian pula uang yang kau perlukan. Dan kalau saya masih hidup, sebelum kau mendapat suami lagi Insya Allah kehidupanmu selama di kampung akan saya bantu.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 188,
      "id": 839
    },
    {
      "text": "Maka itu sebagai seorang sahabat pula kau akan ku lepas pulang ke kampungmu, ke tanah asalmu, tanah Minangkabau yang kaya raya, yang beradat, berlembaga, yang tak lapuk dihujan, tak lekang dipanas. Ongkos pulangmu akan saya beri. Demikian pula uang yang kau perlukan. Dan kalau saya masih hidup, sebelum kau mendapat suami lagi Insya Allah kehidupanmu selama di kampung akan saya bantu.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 386,
      "id": 840
    },
    {
      "text": "Saya tidak akan pulang. Saya akan tetap di sini bersamamu. Biar saya kau hinakan. Biar saya kau pandang sebagai babu yang hina. Saya tak butuh uang berapa pun banyaknya. Saya butuh dekat dengan kau, Zainuddin. Saya butuh dekat dengan kau..",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 239,
      "id": 841
    },
    {
      "text": "Tidak. Pantang pisah berbuah dua kali. Pantang pemuda makan sisa. Kau mesti pulang kembali ke kampungmu. Biarkan saya dalam keadaan begini. Jangan mau ditumpang hidup saya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 172,
      "id": 842
    },
    {
      "text": "Percayalah di dalam jiwaku ada suatu kekayaan besar yang engkau sangat perlu kepadanya.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 87,
      "id": 843
    },
    {
      "text": "Dan kekayaan itu belum pernah ku berikan kepada orang lain, walaupun kepada Azis. Kekayaan itu ialah kekayaan cinta.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 116,
      "id": 844
    },
    {
      "text": "Percayalah di dalam jiwaku ada suatu kekayaan besar yang engkau sangat perlu kepadanya. Dan kekayaan itu belum pernah ku berikan kepada orang lain, walaupun kepada Azis. Kekayaan itu ialah kekayaan cinta.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 204,
      "id": 845
    },
    {
      "text": "Heningkan hatimu kembali. Sama-sama kita habisi kekecewaan yang sudah-sudah. Maafkan saya. Cintai saya kembali.",
      "source": "Hamka - Tenggelamnya Kapal Van Der Wijck",
      "length": 111,
      "id": 846
    },
    {
      "text": "Membangun sebuah hubungan itu butuh dua orang yang solid. Yang sama-sama kuat. Bukan yang saling ngisi kelemahan.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 113,
      "id": 847
    },
    {
      "text": "Karena untuk menjadi kuat adalah tanggung jawab masing-masing orang. Bukan tanggung jawab orang lain.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 101,
      "id": 848
    },
    {
      "text": "Meminta maaf ketika salah adalah wujud dari banyak hal. Wujud dari sadar bahwa seseorang cukup mawas diri bahwa dia salah. Wujud dari kemenagan dia melawan arogansi. Wujud dari penghargaan dia kepada orang yang dimintakan maaf.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 227,
      "id": 849
    },
    {
      "text": "Aku tak bisa meminta kamu menjadi lebih baik dari dirimu yang sekarang. Tapi kamu pantas mendapatkan versi diriku yang lebih baik.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 130,
      "id": 850
    },
    {
      "text": "Ketika seorang laki-laki dan perempuan menikah, laki-laki itu meminta banyak dari perempuan.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 92,
      "id": 851
    },
    {
      "text": "Saya pilih kamu. Tolong pilih saya, untuk menghabiskan sisa hidup kamu. Dan saya akan menghabiskan sisa hidup saya bersama kamu.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 128,
      "id": 852
    },
    {
      "text": "Percayakan hidup kamu sama saya. Dan saya penuhi tugas saya padamu, nafkah lahir dan bathin.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 92,
      "id": 853
    },
    {
      "text": "Pindahkan baktimu. Tidak lagi baktimu kepada orangtuamu, baktimu sekarang pada saya.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 84,
      "id": 854
    },
    {
      "text": "Banyak laki-laki yang saat menikah tidak tahu bahwa mereka meminta ini, banyak juga laki-laki yang bahkan kemudian hari, mencederai tiga hal ini.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 145,
      "id": 855
    },
    {
      "text": "Ketika seorang laki-laki dan perempuan menikah, laki-laki itu meminta banyak dari perempuan. Saya pilih kamu. Tolong pilih saya, untuk menghabiskan sisa hidup kamu. Dan saya akan menghabiskan sisa hidup saya bersama kamu. Percayakan hidup kamu sama saya. Dan saya penuhi tugas saya padamu, nafkah lahir dan batin. Pindahkan baktimu. Tidak lagi baktimu kepada orangtuamu, baktimu sekarang pada saya. Banyak laki-laki yang saat menikah tidak tahu bahwa mereka meminta ini, banyak juga laki-laki yang bahkan kemudian hari, mencederai tiga hal ini.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 544,
      "id": 856
    },
    {
      "text": "Jika ingin menilai seseorang, jangan nilai dia dari bagaimana dia berinteraksi dengan kita, karena itu bisa saja tertutup topeng.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 129,
      "id": 857
    },
    {
      "text": "Jika ingin menilai seseorang, jangan nilai dia dari bagaimana dia berinteraksi dengan kita, karena itu bisa saja tertutup topeng. Tapi nilai dia dari bagaimana orang itu berinteraksi dengan orang-orang yang dia sayang.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 218,
      "id": 858
    },
    {
      "text": "Menjadi panutan bukan tugas anak sulung-kepada adaik-adiknya, tapi tugas orang tua kepada semua anak.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 101,
      "id": 859
    },
    {
      "text": "Prestasi akademis yang baik bukan segalanya. Tapi memang membukakan lebih banyak pintu, untuk memperlihatkan kualitas kita yang lain.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 133,
      "id": 860
    },
    {
      "text": "Membangun sebuah hubungan itu butuh dua orang yang solid. Yang sama-sama kuat. Bukan yang saling ngisi kelemahan, Yu.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 117,
      "id": 861
    },
    {
      "text": "Anak-anak kita, bukan pengorbanan saya. Mereka, pemberian.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 58,
      "id": 862
    },
    {
      "text": "Mas pernah bilang, bagi Mas, saya itu perhiasan dunia akhirat. Kenapa bisa bilang begitu?",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 89,
      "id": 863
    },
    {
      "text": "Kamu cantik. Itu jelas. Dan karena pada waktunya, saya selalu lihat sepatu kamu di Mushola Perempuan.",
      "source": "Adhitya Mulya - Sabtu Bersama Bapak",
      "length": 101,
      "id": 864
    },
    {
      "text": "Kemaluan bisa menggerakkan orang dengan biadab. Kemaluan merupakan otak kedua manusia, seringkali lebih banyak mengatur kita daripada yang bisa dilakukan kepala.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 161,
      "id": 865
    },
    {
      "text": "Si Tokek berpikir, kita tak bisa menghentikan seseorang jatuh cinta. Bahkan orang yang jatuh cinta itu sendiri. Jatuh cinta seperti penyakit.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 141,
      "id": 866
    },
    {
      "text": "Mengetahui lebih banyak, hanya akan memberimu masalah lebih banyak, kata di Tokek sekali waktu.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 95,
      "id": 867
    },
    {
      "text": "Kehidupan manusia ini hanyalah impian kemaluan kita. Manusia hanya menjalaninya saja.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 85,
      "id": 868
    },
    {
      "text": "Jauh di dasar kehidupan mereka, keduanya menjalani hidup yang sedih, tapi mereka bahagia. Atau pura-pura bahagia. Setidaknya mereka belajar untuk menjadi bahagia.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 162,
      "id": 869
    },
    {
      "text": "Si Pemilik Luka menghampirinya, berdiri di belakangnya, melingkarkan tangannya ke tubuh Rona Merah. Ia meremas dadanya perlahan.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 128,
      "id": 870
    },
    {
      "text": "Telapak tangan Si Pemilik Luka bergerak seperti pengrajin keramik bermain-main dengan tanah liat, berputar- putar mengikuti bentuknya.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 134,
      "id": 871
    },
    {
      "text": "Rona Merah mengerang. Si Pemilik Luka mencium ubun- ubun perempuan itu, sementara tangannya bergerak semakin lama semakin kencang.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 130,
      "id": 872
    },
    {
      "text": "Si Pemilik Luka terhuyung, tapi ia sempat menangkap Rona Merah dan menahannya di meja. Rona Merah berontak namun Si Pemilik Luka naik ke meja dan menindihnya.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 158,
      "id": 873
    },
    {
      "text": "a berbaring di tempat tidur dan menangis. Pak Lebe sudah menanggalkan pakaiannya, Ia berharap tak perlu melihat Pak Lebe, tapi lelaki itu menyentuh wajahnya, membuatnya terpaksa melihat wajah lelaki itu. Ia kembali menangis dan Pak Lebe tersenyum.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 247,
      "id": 874
    },
    {
      "text": "Yang melahirkan peradaban tidak pantas untuk dilecehkan.",
      "source": "Eka Kurniawan - Seperti Dendam, Rindu Harus Dibayar Tuntas",
      "length": 56,
      "id": 875
    },
    {
      "text": "Kebenaran tak dapat diadili, karena dialah pengadilan tertinggi. Barangsiapa mengadili kebenaran, dia akan dilupakan orang kecuali kedunguannya.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 144,
      "id": 876
    },
    {
      "text": "Ketakutan selalu jadi bagian mereka yang tak berani mendirikan keadilan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 72,
      "id": 877
    },
    {
      "text": "Ketakutan selalu jadi bagian mereka yang tak berani mendirikan keadilan. Sedangkan kejahatan selalu jadi bagian mereka yang mengingkari kebenaran; maka melanggar keadilan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 171,
      "id": 878
    },
    {
      "text": "Pahami pergantian zaman biar kalian tidak didera oleh perang. Tinggalkan kebebalan. Dengarkan kebijaksanaan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 108,
      "id": 879
    },
    {
      "text": "Penyebaran agama bukanlah perang, majunya tidak seperti tentara berbaris, dia tidak merambah jalan darat atau laut, tetapi hati manusia! Hati yang harus dirambahnya.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 165,
      "id": 880
    },
    {
      "text": "Bahwa perang adalah perang. Perang bukanlah keinginan untuk membunuh sesama. Dia adalah bentrokan dari dua keinginan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 117,
      "id": 881
    },
    {
      "text": "Jangan jadi pembunuh. Dan kalian prajurit-prajurit yang perwira dan satria hargailah juga keperwiraan dan kesatriaan. Sekalipun itu ada pada musuhmu.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 149,
      "id": 882
    },
    {
      "text": "Bahwa perang adalah perang. Perang bukanlah keinginan untuk membunuh sesama. Dia adalah bentrokan dari dua keinginan. Jangan jadi pembunuh. Dan kalian prajurit-prajurit yang perwira dan satria hargailah juga keperwiraan dan kesatriaan. Sekalipun itu ada pada musuhmu.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 267,
      "id": 883
    },
    {
      "text": "Aku sudah jelajahi bandar-bandar di Jawa, dari Banten sampai Panarukan. Sama saja di mana-mana: Budaya ningrat sudah lapuk, hidup hanya di bawah bayang-bayang nenek moyang yang besar.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 183,
      "id": 884
    },
    {
      "text": "Orang-orang Ningrat itu lemah tak berkemauan. Ingin aman dan senang terus sampai mati, tanpa berbuat apa-apa dengan merugikan semua orang.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 138,
      "id": 885
    },
    {
      "text": "Kerumunilah orang-orang berilmu, ikuti dia, selamatkan dia dan jalani petunjuk dan ajarannya.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 93,
      "id": 886
    },
    {
      "text": "Waspadalah terhadap racun. Biar setitik raksasa pun bisa binasa. Jari tak dapat bergerak lagi, apa pula tangan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 111,
      "id": 887
    },
    {
      "text": "Waspadalah terhadap racun. Biar setitik raksasa pun bisa binasa. Jari tak dapat bergerak lagi, apa pula tangan. Dan setiap pikiran yang keliru adalah racun, bisa membunuh setiap raja. Barangsiapa tak waspada, dia bisa tewas sepuluh kali sebelum mati.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 250,
      "id": 888
    },
    {
      "text": "Betapa perbedaan bisa terjadi hanya karena kelainan tempat dilahirkan dan dikandungkan. Perbedaan yang menggelikan.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 115,
      "id": 889
    },
    {
      "text": "Kegagalan hanya buah usaha yang memang gagal. Barangsiapa tak pernah berusaha dia pun takkan pernah gagal.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 106,
      "id": 890
    },
    {
      "text": "Perang, kekuasaan, kekayaan, seperti api unggun dalam kegelapan dan orang beterbangan untuk mati tumpas di dalamnya.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 116,
      "id": 891
    },
    {
      "text": "Biarlah hati ini patah karena sarat dengan beban, dan biarlah dia meledak karena ketegangan. Pada akhirnya perbuatan manusia menentukan, yang mengawali dan mengakhiri.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 167,
      "id": 892
    },
    {
      "text": "Bagiku, kata-kata hiburan hanya sekedar membasuh kaki. Memang menyegarkan. Tapi tiada arti. Barangkali pada titik inilah kita berpisah.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 135,
      "id": 893
    },
    {
      "text": "Biarlah hati ini patah karena sarat dengan beban, dan biarlah dia meledak karena ketegangan. Pada akhirnya perbuatan manusia menentukan, yang mengawali dan mengakhiri. Bagiku, kata-kata hiburan hanya sekedar membasuh kaki. Memang menyegarkan. Tapi tiada arti. Barangkali pada titik inilah kita berpisah.",
      "source": "Pramoedya Ananta Toer - Arus Balik",
      "length": 303,
      "id": 894
    },
    {
      "text": "Bagian terbaik dari jatuh cinta adalah perasaan itu sendiri, Kamu pernah merasakan rasa sukanya, sesuatu yang sulit dilukiskan kuas sang pelukis, sulit disulam menjadi puisi oleh pujangga, tidak bisa dijelaskan oleh mesin paling canggih sekalipun.",
      "source": "Tere Liye - Hujan",
      "length": 247,
      "id": 895
    },
    {
      "text": "Bagian terbaik dari jatuh cinta bukan tentang memiliki. Jadi, kenapa kamu sakit hati setelahnya? Kecewa? Marah? Benci? Cemburu? Jangan-jangan karena kamu tidak pernah paham betapa indahnya jatuh cinta.",
      "source": "Tere Liye - Hujan",
      "length": 201,
      "id": 896
    },
    {
      "text": "Jangan pernah jatuh cinta saat hujan. Karena ketika besok lusa kamu patah hati, setiap kali hujan turun, kamu akan terkenang dengan kejadian menyakitkan itu.",
      "source": "Tere Liye - Hujan",
      "length": 157,
      "id": 897
    },
    {
      "text": "Bukan melupakan yang jadi masalahnya. Barangsiapa yang bisa menerima, maka dia akan bisa melupakan, hidup bahagia.",
      "source": "Tere Liye - Hujan",
      "length": 114,
      "id": 898
    },
    {
      "text": "Bukan melupakan yang jadi masalahnya. Barangsiapa yang bisa menerima, maka dia akan bisa melupakan, hidup bahagia. Tapi jika dia tidak bisa menerima, dia tidak akan pernah bisa melupakan.",
      "source": "Tere Liye - Hujan",
      "length": 187,
      "id": 899
    },
    {
      "text": "Tidak ada kabar adalah kabar, yaitu kabar tidak ada kabar. Tidak ada kepastian juga adalah kepastian, yaitu kepastian tidak ada kepastian.",
      "source": "Tere Liye - Hujan",
      "length": 138,
      "id": 900
    },
    {
      "text": "Tidak ada kabar adalah kabar, yaitu kabar tidak ada kabar. Tidak ada kepastian juga adalah kepastian, yaitu kepastian tidak ada kepastian. Hidup ini juga memang tentang menunggu. Menunggu kita untuk menyadari: kapan kita akan berhenti menunggu.",
      "source": "Tere Liye - Hujan",
      "length": 244,
      "id": 901
    },
    {
      "text": "Ada orang-orang yang kemungkinan sebaiknya cukup menetap dalam hati kita saja, tapi tidak bisa tinggal dalam hidup kita.",
      "source": "Tere Liye - Hujan",
      "length": 120,
      "id": 902
    },
    {
      "text": "Ada orang-orang yang kemungkinan sebaiknya cukup menetap dalam hati kita saja, tapi tidak bisa tinggal dalam hidup kita. Maka, biarlah begitu adanya, biar menetap di hati, diterima dengan lapang.Ada orang-orang yang kemungkinan sebaiknya cukup menetap dalam hati kita saja, tapi tidak bisa tinggal dalam hidup kita. Maka, biarlah begitu adanya, biar menetap di hati, diterima dengan lapang. Toh dunia ini selalu ada misteri yang tidak bisa dijelaskan. Menerimanya dengan baik justru membawa kedamaian.",
      "source": "Tere Liye - Hujan",
      "length": 501,
      "id": 903
    },
    {
      "text": "Kamu tahu, ciri-ciri orang yang sedang jatuh cinta adalah merasa bahagia dan sakit pada waktu bersamaan.",
      "source": "Tere Liye - Hujan",
      "length": 104,
      "id": 904
    },
    {
      "text": "Kamu tahu, ciri-ciri orang yang sedang jatuh cinta adalah merasa bahagia dan sakit pada waktu bersamaan. Merasa yakin dan ragu dalam satu hela napas. Merasa senang sekaligus cemas menunggu hari esok.",
      "source": "Tere Liye - Hujan",
      "length": 199,
      "id": 905
    },
    {
      "text": "Bukan seberapa lama umat manusia bisa bertahan hidup sebagai ukuran kebahagiaan, tapi seberapa besar kemampuan mereka memeluk erat-erat semua hal menyakitkan yang mereka alami.",
      "source": "Tere Liye - Hujan",
      "length": 176,
      "id": 906
    },
    {
      "text": "Kamu tahu kenapa kita mengenang banyak hal saat hujan turun? Karena kenangan sama seperti hujan.",
      "source": "Tere Liye - Hujan",
      "length": 96,
      "id": 907
    },
    {
      "text": "Kamu tahu kenapa kita mengenang banyak hal saat hujan turun? Karena kenangan sama seperti hujan. Ketika dia datang, kita tidak bisa menghentikannya.",
      "source": "Tere Liye - Hujan",
      "length": 148,
      "id": 908
    },
    {
      "text": "Kamu tahu kenapa kita mengenang banyak hal saat hujan turun? Karena kenangan sama seperti hujan. Ketika dia datang, kita tidak bisa menghentikannya. Bagaimana kita akan menghentikan tetes air yang turun dari langit? Hanya bisa ditunggu, hingga selesai dengan sendirinya.",
      "source": "Tere Liye - Hujan",
      "length": 270,
      "id": 909
    },
    {
      "text": "Ketika hujan dan awan saling melupakan. Akan berbeda dengan hati yang ditinggalkan.",
      "source": "Tere Liye - Hujan",
      "length": 83,
      "id": 910
    },
    {
      "text": "Bagi orang-orang yang sedang menyimpan perasaan, ternyata bukan soal besok kiamat saja yang membuatnya panik, susah hati.",
      "source": "Tere Liye - Hujan",
      "length": 121,
      "id": 911
    },
    {
      "text": "Bagi orang-orang yang sedang menyimpan perasaan, ternyata bukan soal besok kiamat saja yang membuatnya panik, susah hati. Cukup hal kecil seperti jaringan komunikasi terputus, genap sudah untuk membuatnya nelangsa.",
      "source": "Tere Liye - Hujan",
      "length": 214,
      "id": 912
    },
    {
      "text": "Manusia mungkin saja merasa berkuasa di atas muka bumi, merasa sebagai spesies paling unggul, tapi mereka sebenarnya dalam posisi sangat lemah saat berhadapan dengan kekuatan alam.",
      "source": "Tere Liye - Hujan",
      "length": 180,
      "id": 913
    },
    {
      "text": "Umat manusia sejatinya sama seperti virus. Mereka berkembang biak cepat menyedot sumber daya hingga habis, kemudian tidak ada lagi yang tersisa. Mereka rakus sekali.",
      "source": "Tere Liye - Hujan",
      "length": 165,
      "id": 914
    },
    {
      "text": "Bumi memiliki daya tampung. Jika manusia terus berkembang biak, kita akan punya masalah serius.",
      "source": "Tere Liye - Hujan",
      "length": 95,
      "id": 915
    },
    {
      "text": "Kamu tahu, Lail, tidak ada kabar adalah kabar, yaitu kabar tidak ada kabar. Tidak ada kepastian juga adalah kepastian, yaitu kepastian tidak ada kepastian.",
      "source": "Tere Liye - Hujan",
      "length": 155,
      "id": 916
    },
    {
      "text": "Hidup ini juga tentang menunggu, Lail. Menunggu kita untuk menyadari: kapan kita akan berhenti menunggu.",
      "source": "Tere Liye - Hujan",
      "length": 104,
      "id": 917
    },
    {
      "text": "Cinta sejati adalah kenyamanan, kepercayaan, dan dukungan. Kalau kamu tidak setuju, aku tidak peduli.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 101,
      "id": 918
    },
    {
      "text": "Kukira itu normal. Itu adalah bagian dari suatu proses berduka. Tetapi cepat atau lambat, aku harus bisa menerima sepenuhnya.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 125,
      "id": 919
    },
    {
      "text": "Kukira itu normal. Itu adalah bagian dari suatu proses berduka. Tetapi cepat atau lambat, aku harus bisa menerima sepenuhnya, meskipun sebagian dari diriku masih berharap akan bisa kembali bersama-sama.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 202,
      "id": 920
    },
    {
      "text": "Kalau dulu aku berkata bahwa aku mencintai dirimu, maka kukira itu adalah sebuah pernyataan yang sudah cukup lengkap dan berlaku tidak hanya sampai pada hari itu, melainkan juga di hari ini dan untuk selama-lamanya.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 215,
      "id": 921
    },
    {
      "text": "Sebenarnya, aku tidak mau lagi berpikir mengapa kemudian aku memiliki rasa suka kepadanya. Lebih mudah kukatakan bahwa aku tidak tahu mengapa kemudian aku jatuh cinta kepadanya.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 177,
      "id": 922
    },
    {
      "text": "PR-ku adalah merindukanmu. Lebih kuat dari Matematika. Lebih luas dari Fisika. Lebih kerasa dari Biologi.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 105,
      "id": 923
    },
    {
      "text": "Bagiku, Kamu adalah bagian terbesar dari hidupku. Aku bisa saja membiarkanmu melakukan apa yang kamu inginkan, tetapi tidak untuk hal yang akan berakibat buruk bagimu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 167,
      "id": 924
    },
    {
      "text": "Itulah dia, Dilanku yang selalu bisa membuat aku gembira. Itulah dia, Dilanku, yang selalu bisa membuat aku merasa istimewa.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 124,
      "id": 925
    },
    {
      "text": "Itulah dia, Dilanku yang selalu bisa meyakinkan diriku untuk merasa aman di mana pun aku berada.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 96,
      "id": 926
    },
    {
      "text": "Sekarang aku mungkin bukan aku yang dulu, waktu membawa aku pergi, tetapi perasaan tetap sama, bersifat menjalar, hingga ke depan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 130,
      "id": 927
    },
    {
      "text": "Terima kasih, kau pernah mau kepadaku. Dan kini, biarkan aku, kalau selalu ingin tahu kabarmu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 94,
      "id": 928
    },
    {
      "text": "Tujuan pacaran adalah putus. Bisa karena menikah, bisa karena berpisah.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 71,
      "id": 929
    },
    {
      "text": "Kepercayaan dan dukungan. Kalau kamu tidak setuju, aku tidak peduli.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 68,
      "id": 930
    },
    {
      "text": "Jika aku berkata bahwa aku mencintainya, maka itu adalah sebuah pernyataan yang sudah cukup lengkap.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 100,
      "id": 931
    },
    {
      "text": "engar ya Lia, senakal-nakalnya anak geng motor, mereka juga shalat pada waktu ujian praktek Agama.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 98,
      "id": 932
    },
    {
      "text": "Nanti kalo jaket ini aku pinjemin, aku sakit. Kalau aku sakit, nanti siapa yang jagain kamu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 92,
      "id": 933
    },
    {
      "text": "Kalau kamu ninggalin aku, itu hak kamu, asal jangan aku yang ninggalin kamu. Aku takut kamu kecewa.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 99,
      "id": 934
    },
    {
      "text": "Kupenjamkan mataku untuk bisa membuat seolah-olah kamu sedang bersamaku.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 72,
      "id": 935
    },
    {
      "text": "Aku pacar yang buruk. Mudah buatmu nyari pacar yang baik.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 57,
      "id": 936
    },
    {
      "text": "Aku jalan menyusuri jalan Milea. Jalan yang penuh kenangan bersama Dilan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 73,
      "id": 937
    },
    {
      "text": "Kalau aku jadi presiden yang harus mencintai rakyatnya, maaf, aku pasti tidak bisa. Karena aku cuma mencintai milea.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 116,
      "id": 938
    },
    {
      "text": "ku gak pandai cemburu. Malahan, kalau kamu ninggalin aku, aku gak bisa apa-apa. Bisaku cuma mencintaimu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 104,
      "id": 939
    },
    {
      "text": "Aku ingin segera bicara denganmu, tapi gak ada cara untuk bisa menghubungimu. Pikiranku langsung gak karuan. Pikiranku langsung dilanda kegelisahan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 148,
      "id": 940
    },
    {
      "text": "Aku tahu orang yang sedang kupeluk adalah orang yang aku cintai. Rasanya damai sekali. Aku sering merasa seperti itu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 117,
      "id": 941
    },
    {
      "text": "Aku telah menemukan seseorang yang aku bisa mencintainya tanpa merasa takut untuk tidak dicintainya.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 100,
      "id": 942
    },
    {
      "text": "Hati-hati, Lia, jangan ada yang melukaimu, nanti besoknya orang itu akan hilang.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 80,
      "id": 943
    },
    {
      "text": "Jangan tanya apakah aku sedih atau tidak, kamu bisa menebaknya sendiri.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 71,
      "id": 944
    },
    {
      "text": "Aku langsung merasa kecewa, frustasi dan sedih pada saat yang sama. Aku tidak tahu apa yang harus aku katakan. Aku tidak tahu apa yang harus aku pikirkan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 154,
      "id": 945
    },
    {
      "text": "Biar bagaimanapun, biar lagi kesel pun, biar lagi jengkel pun, tetep aja rasa perhatian itu tetap ada.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 102,
      "id": 946
    },
    {
      "text": "Jangan salah paham. Semua sikapku kepadamu, bahkan termasuk ketika aku marah, ketika aku kesal, ketika aku jengkel, kamu harus tahu bahwa semua bersumber dari aku yang sangat mencintaimu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 187,
      "id": 947
    },
    {
      "text": "Tanganku seperti sengaja diciptakan hanya untuk berpegangan denganmu. Aku betul-betul merasa tak perlu lagi berpikir, aku hanya ingin menikmati apa yang aku rasakan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 165,
      "id": 948
    },
    {
      "text": "Aku tak ingin kamu hilang dari Bumi, yang akan membuat aku sunyi, yang akan membuat aku sedih, yang akan membuat aku nangis tak bisa berhenti.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 142,
      "id": 949
    },
    {
      "text": "Walau tubuhku ada di situ, tetapi pikiranku terus mengembara ke Dilan. Sungguh, aku tidak pernah berpikir akan mencintai orang lain selain Dilan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 145,
      "id": 950
    },
    {
      "text": "Kalau boleh kembali lagi ke masa lalu, aku mau melakukan hal yang sama.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 71,
      "id": 951
    },
    {
      "text": "Aku terpaksa mutusin kamu, biar kamu tahu aku serius kalau aku gak suka kamu ikut-ikutan geng motor.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 100,
      "id": 952
    },
    {
      "text": "Di saat aku sedang merasa rindu, apakah kamu juga merasakan hal yang sama, meskipun kamu sudah senang dengan kehidupan barumu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 126,
      "id": 953
    },
    {
      "text": "Bagiku, ketika aku kehilangan seseorang yang sudah begitu dekat denganku, aku harus menghormati memori itu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 107,
      "id": 954
    },
    {
      "text": "Aku merasa sedih untuk apa yang hilang, tetapi kupikir mungkin ada pelajaran yang bisa kita dapati dari situ.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 109,
      "id": 955
    },
    {
      "text": "Masa lalu bukan untuk diperdebatkan. Itu sudah bagus. Biarkan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 62,
      "id": 956
    },
    {
      "text": "Cinta itu indah. Jika menurutmu tidak indah, pastinya kamu salah memilih pasangan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 82,
      "id": 957
    },
    {
      "text": "Kalau suatu saat nanti kamu rindu padaku, maukah kamu memberitahuku? Agar aku bisa langsung berlari menemuimu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 110,
      "id": 958
    },
    {
      "text": "Nanti kalau kamu mau tidur. Percayalah, aku sedang mengucapkan selamat tidur dari jauh. Namun kamu enggak akan dengar.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 118,
      "id": 959
    },
    {
      "text": "Malam ini, kalau mau tidur, jangan ingat aku, ya! Tapi kalau mau, silakan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 74,
      "id": 960
    },
    {
      "text": "Kalau ada apa-apa, panggil aku. Pasti enggak akan kedengar, karena jauh.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 72,
      "id": 961
    },
    {
      "text": "Tenang saja, perpisahan tak menyedihkan, yang menyedihkan adalah bila habis itu saling lupa.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 92,
      "id": 962
    },
    {
      "text": "Kalau mencintaimu adalah kesalahan, yasudah biar aku salah terus saja.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 70,
      "id": 963
    },
    {
      "text": "Aku enggak ingin mengekangmu. Terserah, bebas ke mana saja kamu pergi. Asal aku ikut.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 85,
      "id": 964
    },
    {
      "text": "Dengan nama Allah Yang Maha Pengasih dan Penyayang. Dengan ini, dengan penuh perasaan, mengundang Milea Adnan untuk sekolah pada: Hari Senin, Selasa, Rabu, Kamis, Jumat, dan Sabtu.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 180,
      "id": 965
    },
    {
      "text": "Milea, kamu cantik, tapi aku belum mencintaimu. Gak tahu kalau sore, tunggu saja.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 81,
      "id": 966
    },
    {
      "text": "Selamat ulang tahun Milea. Ini hadiah untukmu, cuma TTS. Tapi sudah ku isi semua. Aku sayang kamu. Aku tidak mau kamu pusing kareana harus mengisinya.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 150,
      "id": 967
    },
    {
      "text": "Milea, kamu cantik, tapi aku belum mencintaimu. Enggak tahu kalau nanti sore. Tunggu saja.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 90,
      "id": 968
    },
    {
      "text": "Selamat ulang tahun, Milea. Ini hadiah untukmu. Cuma TTS, tapi sudah kuisi semua. Aku sayang kamu. Aku tidak mau kamu pusing karena harus mengisinya. Dilan!",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 156,
      "id": 969
    },
    {
      "text": "Milea, jangan bilang ke aku ada yang menyakitimu. Nanti orang itu akan hilang.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 78,
      "id": 970
    },
    {
      "text": "Jangan rindu. Ini berat, kau tak akan kuat. Biar aku saja.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 58,
      "id": 971
    },
    {
      "text": "Cemburu itu cuma buat orang yang tidak percaya diri.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 52,
      "id": 972
    },
    {
      "text": "Malam ini, kalau tidur jangan ingat aku ya! Tapi kalau mau, silakan.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 68,
      "id": 973
    },
    {
      "text": "Nanti kalau kamu mau tidur, percayalah, aku sedang mengucapkan selamat tidur dari jauh. Kamu enggak akan dengar.",
      "source": "Pidi Baiq - Dilan: Dia Adalah Dilanku Tahun 1990",
      "length": 112,
      "id": 974
    },
    {
      "text": "Hidup ini memang dipenuhi orang-orang yang kita inginkan, tetapi tak menginginkan kita, dan sebaliknya.",
      "source": "Andrea Hirata - Ayah",
      "length": 103,
      "id": 975
    },
    {
      "text": "Segala hal dalam hidup ini terjadi tiga kali, boi. Pertama lahir, kedua hidup, ketiga mati. Pertama lapar, kedua kenyang, ketiga mati. Pertama jahat, kedua baik, ketiga mati. Pertama benci, kedua cinta, ketiga mati. Jangan lupa mati, boi.",
      "source": "Andrea Hirata - Ayah",
      "length": 238,
      "id": 976
    },
    {
      "text": "Mencintai seseorang merupakan hal yang fantastis, meskipun orang yang dicintai itu merasa muak.",
      "source": "Andrea Hirata - Ayah",
      "length": 95,
      "id": 977
    },
    {
      "text": "Kebosanan itu kejam, tetapi kesepian lebih biadap daripada kebosanan. Kesepian adalah salah satu penderitaan manusia yang paling pedih.",
      "source": "Andrea Hirata - Ayah",
      "length": 135,
      "id": 978
    },
    {
      "text": "Biarlah kita jatuh cinta dan biarlah waktu mengujinya.",
      "source": "Andrea Hirata - Ayah",
      "length": 54,
      "id": 979
    },
    {
      "text": "Manusia bisa berda di tempat yang sama dalam waktu yang berbeda, tetapi tak bisa berada di tempat yang berbeda dalam waktu yang sama, semua itu karena pencipta manusia mau agar manusia setia.",
      "source": "Andrea Hirata - Ayah",
      "length": 191,
      "id": 980
    },
    {
      "text": "Janganlah bersedih, waktu mengambil seorang sahabat, dan waktu akan menggantikannya dengan sahabat yang lain.",
      "source": "Andrea Hirata - Ayah",
      "length": 109,
      "id": 981
    },
    {
      "text": "Janganlah bersedih, waktu mengambil seorang sahabat, dan waktu akan menggantikannya dengan sahabat yang lain. Berdamailah dengan waktu, karena waktu akan menumbuhkan dan menyembuhkan.",
      "source": "Andrea Hirata - Ayah",
      "length": 183,
      "id": 982
    },
    {
      "text": "Datangkan seribu serdadu untuk membekukku! Bidikkan seribu senapan, tepat ke ulu hatiku! Langit menjadi saksi bahwa aku di sini, untuk mencintaimu! Dan biarkan aku mati dalam keharuman cintamu..",
      "source": "Andrea Hirata - Ayah",
      "length": 194,
      "id": 983
    },
    {
      "text": "Cinta adalah racun manis penuh tipu muslihat.",
      "source": "Andrea Hirata - Ayah",
      "length": 45,
      "id": 984
    },
    {
      "text": "Akhirnya, hujan turun, menghantam atap seng. Amiru memejamkan mata, lama, lambat laun dia mendengar sebuah irama, Dia tersenyum. Dia tersenyum karena ingin seperti ayahnya, yakni dapat menjadi senang karena hal-hal yang kecil.",
      "source": "Andrea Hirata - Ayah",
      "length": 226,
      "id": 985
    },
    {
      "text": "Seni menyenangi hal-hal yang biasa saja, begitu istilah ayahnya yang hanya tamat SD itu. Amiru ingin menguasai seni itu sampai tingkat ayahnya telah menguasainya sehingga menjadi orang yang dapat menertawakan kesusahan.",
      "source": "Andrea Hirata - Ayah",
      "length": 219,
      "id": 986
    },
    {
      "text": "Seni menyenangi hal-hal yang biasa saja, begitu istilah ayahnya yang hanya tamat SD itu. Amiru ingin menguasai seni itu sampai tingkat ayahnya telah menguasainya sehingga menjadi orang yang dapat menertawakan kesusahan. Itulah ilmu tertinggi seni menyenangi hal-hal kecil. Itulah sabuk hitamnya.",
      "source": "Andrea Hirata - Ayah",
      "length": 295,
      "id": 987
    },
    {
      "text": "Akhirnya, hujan turun, menghantam atap seng. Amiru memejamkan mata, lama, lambat laun dia mendengar sebuah irama, Dia tersenyum. Dia tersenyum karena ingin seperti ayahnya, yakni dapat menjadi senang karena hal-hal yang kecil. Seni menyenangi hal-hal yang biasa saja, begitu istilah ayahnya yang hanya tamat SD itu. Amiru ingin menguasai seni itu sampai tingkat ayahnya telah menguasainya sehingga menjadi orang yang dapat menertawakan kesusahan. Itulah ilmu tertinggi seni menyenangi hal-hal kecil. Itulah sabuk hitamnya.",
      "source": "Andrea Hirata - Ayah",
      "length": 522,
      "id": 988
    },
    {
      "text": "Apa aku kelihatan seperti orang yang sedang memendam sebuah rahasia? Apakah Ukun dan Tamat tahu rahasia hatiku? Bahwa aku sedang jatuh cinta? Perlukah kukabari mereka bahwa aku sedang jatuh cinta? Kukabari sedikit mungkin, jangan banyak-banyak. tapi jangan ah, aku malu. Oh apakah gerangan yang aku alami ini? Mengapa kebingungan bisa menjadi begitu indah?",
      "source": "Andrea Hirata - Ayah",
      "length": 356,
      "id": 989
    },
    {
      "text": "Tak ada orang yang suka membaca novel yang tidak pintar. Cari kalau ada, tak ada!",
      "source": "Andrea Hirata - Ayah",
      "length": 81,
      "id": 990
    },
    {
      "text": "Cinta adalah kata yang asing. Cinta adalah racun manis penuh tipu muslihat. Cinta adalah burung merpati dalam topi pesulap. Cinta adalah tempat yang jauh, sangat jauh, dan urusan konyol orang dewasa.",
      "source": "Andrea Hirata - Ayah",
      "length": 199,
      "id": 991
    },
    {
      "text": "Terima kasih tak terhingga untuk para pemain organ tunggal dimana pun anda berada, serta para biduan dan biduanitanya, salam Yamaha elektun!",
      "source": "Andrea Hirata - Ayah",
      "length": 140,
      "id": 992
    },
    {
      "text": "Semua pertanyaan selalu berpasangan dengan jawaban. Untuk keduanya bertemu, yang dibutuhkan cuma waktu.",
      "source": "Dee Lestari - Partikel",
      "length": 103,
      "id": 993
    },
    {
      "text": "Kalau lawan bicaramu mendengar dengan sepenuh hati, beban pikiranmu menjadi ringan. Kalau kamu tambah ruwet, meski yang mendengarkanmu tadi seolah serius mendengar, berarti dia tidak benar-benar hadir untukmu.",
      "source": "Dee Lestari - Partikel",
      "length": 209,
      "id": 994
    },
    {
      "text": "Akhirnya ku mengerti betapa rumitnya konstruksi batin manusia. Betapa sukarnya manusia menanggalkan bias, menarik batas antara masa lalu dan masa sekarang.",
      "source": "Dee Lestari - Partikel",
      "length": 155,
      "id": 995
    },
    {
      "text": "Akhirnya ku mengerti betapa rumitnya konstruksi batin manusia. Betapa sukarnya manusia menanggalkan bias, menarik batas antara masa lalu dan masa sekarang. Aku kini percaya manusia dirancang untuk terluka.",
      "source": "Dee Lestari - Partikel",
      "length": 205,
      "id": 996
    },
    {
      "text": "Masih perlukah aku bertanya atas sesuatu yang sebetulnya sudah kuketahui jawabannya?",
      "source": "Dee Lestari - Partikel",
      "length": 84,
      "id": 997
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur. Kekuatanmu ada pada kemampuanmu bangkit kembali setelah berkali-kali jatuh.",
      "source": "Dee Lestari - Partikel",
      "length": 161,
      "id": 998
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur. Kekuatanmu ada pada kemampuanmu bangkit kembali setelah berkali-kali jatuh. Jangan pikirkan kamu akan sampai di mana dan kapan. Tidak ada yang tahu.",
      "source": "Dee Lestari - Partikel",
      "length": 234,
      "id": 999
    },
    {
      "text": "Aku kini percaya. Manusia dirancang untuk terluka.",
      "source": "Dee Lestari - Partikel",
      "length": 50,
      "id": 1000
    },
    {
      "text": "Tidak ada yang lebih menyakitkan dari kepedihan yang tidak bisa ditangiskan.",
      "source": "Dee Lestari - Partikel",
      "length": 76,
      "id": 1001
    },
    {
      "text": "Banyak hal yang nggak perlu kedengeran bunyinya, tapi kelihatan dari tindakannya.",
      "source": "Dee Lestari - Partikel",
      "length": 81,
      "id": 1002
    },
    {
      "text": "Saya melihat tumor itu semacam pemicu untuk saya mencari lebih dalam, mempertemukan saya dengan lebih banyak pengetahuan, membuka mata saya bahwa penyakit bukan sekadar gangguan.",
      "source": "Dee Lestari - Partikel",
      "length": 178,
      "id": 1003
    },
    {
      "text": "Saya melihat tumor itu semacam pemicu untuk saya mencari lebih dalam, mempertemukan saya dengan lebih banyak pengetahuan, membuka mata saya bahwa penyakit bukan sekadar gangguan. Tapi kode. Kode dari tubuh bahwa ada hal dalam hidup kita yang harus dibereskan.",
      "source": "Dee Lestari - Partikel",
      "length": 259,
      "id": 1004
    },
    {
      "text": "Setidaknya yang gila itu usaha sendiri. Bukan seperti Abah, bisanya cuma menadah sejarah.",
      "source": "Dee Lestari - Partikel",
      "length": 89,
      "id": 1005
    },
    {
      "text": "Setidaknya yang gila itu usaha sendiri. Bukan seperti Abah, bisanya cuma menadah sejarah. Cuma karena ada jutaan orang lain lagi yang punya kepercayaan sama seperti Abah, bukan berarti Abah jadi yang paling benar, kan?",
      "source": "Dee Lestari - Partikel",
      "length": 218,
      "id": 1006
    },
    {
      "text": "Manusia berbagi 63% kesamaan gen dengan protozoa, 66% kesamaan gen dengan jagung, 75% dengan cacing. Dengan sesama kera-kera besar, perbedaan kita tidak lebih dari tiga persen.",
      "source": "Dee Lestari - Partikel",
      "length": 176,
      "id": 1007
    },
    {
      "text": "Manusia berbagi 63% kesamaan gen dengan protozoa, 66% kesamaan gen dengan jagung, 75% dengan cacing. Dengan sesama kera-kera besar, perbedaan kita tidak lebih dari tiga persen. Kita berbagi 97% gen yang sama dengan orang utan.",
      "source": "Dee Lestari - Partikel",
      "length": 226,
      "id": 1008
    },
    {
      "text": "Entah apa yang membuat hubungan mereka lebih mirip musim mangga. Membeludak dalam satu waktu, lalu hilang kembali berbulan-bulan.",
      "source": "Dee Lestari - Partikel",
      "length": 129,
      "id": 1009
    },
    {
      "text": "Entah apa yang membuat hubungan mereka lebih mirip musim mangga. Membeludak dalam satu waktu, lalu hilang kembali berbulan-bulan. Seperti ada tombol yang bisa dengan cepat mengubah mereka dari sepasang kekasih menjadi sahabat biasa.",
      "source": "Dee Lestari - Partikel",
      "length": 232,
      "id": 1010
    },
    {
      "text": "Setiap pertanyaan selalu berpasangan dengan jawaban. Untuk keduanya bertemu, yang dibutuhkan hanya waktu.",
      "source": "Dee Lestari - Partikel",
      "length": 105,
      "id": 1011
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur.",
      "source": "Dee Lestari - Partikel",
      "length": 85,
      "id": 1012
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur. Kekuatanmu ada pada kemampuanmu bangkit lagi setelah berkali-kali jatuh.",
      "source": "Dee Lestari - Partikel",
      "length": 158,
      "id": 1013
    },
    {
      "text": "Aku penjudi yang buruk. Aku tak tahu kapan harus berhenti dan menahan diri.",
      "source": "Dee Lestari - Partikel",
      "length": 75,
      "id": 1014
    },
    {
      "text": "Aku penjudi yang buruk. Aku tak tahu kapan harus berhenti dan menahan diri. Ketika cinta bersinar gemilang menyilaukan mata, kalang kabut aku serahkan semua yang kumiliki.",
      "source": "Dee Lestari - Partikel",
      "length": 171,
      "id": 1015
    },
    {
      "text": "Aku penjudi yang buruk. Aku tak tahu kapan harus berhenti dan menahan diri. Ketika cinta bersinar gemilang menyilaukan mata, kalang kabut aku serahkan semua yang kumiliki. Kepingan rasa percaya bertaburan di atas meja taruhanku. Dan aku tak pernah membawa pulang apa-apa.",
      "source": "Dee Lestari - Partikel",
      "length": 271,
      "id": 1016
    },
    {
      "text": "Keluar dari sini, aku berharap bisa berbahagia untuk Ibu. Untuk Pak Ridwan. Untuk Hara. Untuk diriku sendiri karena keluargaku sudah ada yang mengayomi.",
      "source": "Dee Lestari - Partikel",
      "length": 152,
      "id": 1017
    },
    {
      "text": "Keluar dari sini, aku berharap bisa berbahagia untuk Ibu. Untuk Pak Ridwan. Untuk Hara. Untuk diriku sendiri karena keluargaku sudah ada yang mengayomi. Namun, sejenak saja di sekat kecil wartel ini, aku ingin menangis untuk Ayah.",
      "source": "Dee Lestari - Partikel",
      "length": 230,
      "id": 1018
    },
    {
      "text": "Keluar dari sini, aku berharap bisa berbahagia untuk Ibu. Untuk Pak Ridwan. Untuk Hara. Untuk diriku sendiri karena keluargaku sudah ada yang mengayomi. Namun, sejenak saja di sekat kecil wartel ini, aku ingin menangis untuk Ayah. Untuk ketiadaannya. Untuk rumah mungil kami yang sebentar lagi tidak berpenghuni. Untuk lembar lain sebuah masa.",
      "source": "Dee Lestari - Partikel",
      "length": 343,
      "id": 1019
    },
    {
      "text": "Itulah satu hal yang tidak bisa kamu palsukan: intention,\" jelas Dave. \"Mau manusia atau ET, saya rasa itu hukum universal.",
      "source": "Dee Lestari - Partikel",
      "length": 123,
      "id": 1020
    },
    {
      "text": "Nggak semua orang bisa diam di dalam batang kayu dua jam untuk memotret buaya dari jarak dekat. Kalau kamu nggak ambil foto ini, bagaimana kita bisa tahu rasanya kontak mata dengan buaya?",
      "source": "Dee Lestari - Partikel",
      "length": 187,
      "id": 1021
    },
    {
      "text": "Bagi saya, fotografi wildlife adalah jembatan bagi orang banyak untuk bisa mengenal rumahnya sendiri. Bumi ini.",
      "source": "Dee Lestari - Partikel",
      "length": 111,
      "id": 1022
    },
    {
      "text": "Problemku terbesar adalah memercayai spesies Homo sapiens. Termasuk diriku sendiri. Padahal, manusia terlahir ke dunia dibungkus rasa percaya.",
      "source": "Dee Lestari - Partikel",
      "length": 142,
      "id": 1023
    },
    {
      "text": "Tak ada yang lebih tahu kita ketimbang plasenta. Tak ada rumah yang lebih aman daripada rahim ibu. Namun, di detik pertama kita meluncur keluar, perjudian dimulai.",
      "source": "Dee Lestari - Partikel",
      "length": 163,
      "id": 1024
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur.",
      "source": "Dee Lestari - Partikel",
      "length": 85,
      "id": 1025
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur. Kekuatanmu ada pada kemampuanmu bangkit lagi ketika berkali-kali jatuh.",
      "source": "Dee Lestari - Partikel",
      "length": 157,
      "id": 1026
    },
    {
      "text": "Menjadi kuat bukan berarti kamu tahu segalanya. Bukan berarti kamu tidak bisa hancur. Kekuatanmu ada pada kemampuanmu bangkit lagi ketika berkali-kali jatuh. Jangan pikirkan kamu akan sampai dimana dan kapan. Tidak ada yang tahu.",
      "source": "Dee Lestari - Partikel",
      "length": 229,
      "id": 1027
    }
  ]
}
