{
  "language": "italian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita.",
      "source": "Dante Alighieri",
      "length": 102,
      "id": 1
    },
    {
      "text": "Ma come posso penetrare nell'essenza del deserto? Ascolta il tuo cuore. Esso conosce tutte le cose, perché è originato dall'Anima del Mondo, e un giorno vi farà ritorno.",
      "source": "Paolo Coelho - The Alchemist",
      "length": 169,
      "id": 2
    },
    {
      "text": "Ora volerai, Fortunata. Respira. Senti la pioggia, E' acqua. Nella tua vita avrai molti motivi per essere felice, uno di questi si chiama acqua, un altro si chiama vento, un altro ancora si chiama sole e arriva sempre come ricompensa dopo la pioggia. Senti la pioggia. Apri le ali.",
      "source": "Luis Sepúlveda",
      "length": 281,
      "id": 3
    },
    {
      "text": "Se però perverremo a scoprire una teoria completa, essa dovrebbe essere col tempo comprensibile a tutti nei suoi principi generali, e non solo a pochi scienziati. Noi tutti - filosofi, scienziati e gente comune - dovremmo allora essere in grado di partecipare alla discussione del problema del perché noi e l'universo esistiamo. Se riusciremo a trovare la risposta a questa domanda, decreteremo il trionfo della ragione umana: giacché allora conosceremmo la mente di Dio.",
      "source": "Stephen W. Hawking - A Brief History Of Time: From Big Bang To Black Holes",
      "length": 471,
      "id": 4
    },
    {
      "text": "Verrà un giorno, e non è molto lontano, in cui potremo concludere affari, studiare, conoscere il mondo e le sue culture, assistere a importanti spettacoli, stringere amicizie, visitare i negozi del quartiere e mostrare fotografie a parenti lontani, tutto senza muoverci dalla scrivania o dalla poltrona.",
      "source": "Bill Gates",
      "length": 303,
      "id": 5
    },
    {
      "text": "La vita non è quella che si è vissuta, ma quella che si ricorda e come la si ricorda per raccontarla.",
      "source": "Gabriel García Márquez, Vivere per raccontarla",
      "length": 101,
      "id": 7
    },
    {
      "text": "Vedo il mondo mutarsi lentamente in un deserto, odo sempre più forte l’avvicinarsi del rombo che ucciderà anche noi, partecipo al dolore di milioni di uomini, eppure, quando guardo il cielo, penso che tutto volgerà nuovamente al bene, che anche questa spietata durezza cesserà, che ritorneranno l’ordine, la pace e la serenità..",
      "source": "Anne Frank, Diario",
      "length": 328,
      "id": 8
    },
    {
      "text": "Prendete la vita con leggerezza, che leggerezza non è superficialità, ma planare sulle cose dall'alto, non avere macigni sul cuore.",
      "source": "Italo Calvino, Lezioni americane",
      "length": 131,
      "id": 9
    },
    {
      "text": "Coloro che sognano di giorno sanno molte cose che sfuggono a chi sogna soltanto di notte.",
      "source": "Edgar Allan Poe",
      "length": 89,
      "id": 10
    },
    {
      "text": "Il tempo per leggere, come il tempo per amare, dilata il tempo per vivere.",
      "source": "Daniel Pennac, Come un romanzo",
      "length": 74,
      "id": 11
    },
    {
      "text": "Leggendo non cerchiamo idee nuove, ma pensieri già da noi pensati, che acquistano sulla pagina un suggello di conferma.",
      "source": "Cesare Pavese, Il mestiere di vivere",
      "length": 119,
      "id": 12
    },
    {
      "text": "Fondare biblioteche è come costruire ancora granai pubblici, ammassare riserve contro un inverno dello spirito che da molti indizi, mio malgrado, vedo venire.",
      "source": "Marguerite Yourcenar, Memorie di Adriano",
      "length": 158,
      "id": 13
    },
    {
      "text": "Tutta la varietà, tutta la delizia, tutta la bellezza della vita è composta d'ombra e di luce.",
      "source": "Lev Tolstoj, Anna Karenina",
      "length": 94,
      "id": 14
    },
    {
      "text": "Il solo vero viaggio, il solo bagno di giovinezza, non sarebbe quello di andare verso nuovi paesaggi, ma di avere occhi diversi, di vedere l'universo con gli occhi di un altro, di cento altri, di vedere i cento universi che ciascuno di essi vede, che ciascuno di essi è.",
      "source": "Marcel Proust, La prigioniera",
      "length": 270,
      "id": 15
    },
    {
      "text": "Il più bello dei mari è quello che non navigammo. Il più bello dei nostri figli non è ancora cresciuto. I più belli dei nostri giorni non li abbiamo ancora vissuti. E quello che vorrei dirti di più bello non te l’ho ancora detto..",
      "source": "Nazim Hikmet",
      "length": 230,
      "id": 16
    },
    {
      "text": "Non sempre le nuvole offuscano il cielo: a volte lo illuminano..",
      "source": "Elsa Morante, La storia",
      "length": 64,
      "id": 17
    },
    {
      "text": "Oggi non è che un giorno qualunque di tutti i giorni che verranno. Ma quello che accadrà in tutti gli altri giorni che verranno può dipendere da quello che farai oggi..",
      "source": "Ernest Hemingway, Per chi suona la campana",
      "length": 168,
      "id": 18
    },
    {
      "text": "Quando la tempesta sarà finita, probabilmente non saprai neanche tu come hai fatto ad attraversarla e a uscirne vivo. Anzi, non sarai neanche sicuro se sia finita per davvero. Ma su un punto non c'è dubbio. Ed è che tu, uscito da quel vento, non sarai lo stesso che vi è entrato..",
      "source": "Murakami, Kafka sulla spiaggia",
      "length": 280,
      "id": 19
    },
    {
      "text": "Se nel mondo non c'è amore faremo un altro mondo, e lo circonderemo di mura massicce e lo arrederemo con interni rossi e soffici, e gli forniremo un battaglio che suoni come un diamante caduto nel feltro di un gioielliere in modo che non lo sentiamo mai. Amami perché l'amore non esiste e io ho provato tutto ciò che esiste..",
      "source": "Jonathan Safran Foer, Ogni cosa è illuminata",
      "length": 325,
      "id": 20
    },
    {
      "text": "Sono cresciuto in mezzo ai libri, facendomi amici invisibili tra le pagine polverose di cui ho ancora l'odore sulle mani..",
      "source": "Carlos Ruiz Zafon, L'ombra del vento",
      "length": 122,
      "id": 21
    },
    {
      "text": "Sono certo, certissimo, che una persona che legge poesia si fa sconfiggere meno facilmente di una che non la legge.",
      "source": "Iosif Brodskij, Dall'esilio",
      "length": 115,
      "id": 22
    },
    {
      "text": "La bellezza non è che una promessa di felicità..",
      "source": "Stendhal, Dell'amore",
      "length": 48,
      "id": 23
    },
    {
      "text": "Preferisco una sconfitta consapevole della bellezza dei fiori, piuttosto che una vittoria in mezzo ai deserti, una vittoria colma della cecità dell'anima, di fronte alla sua nullità separata.",
      "source": "Fernando Pessoa, Il libro dell'inquietudine",
      "length": 191,
      "id": 24
    },
    {
      "text": "Il problema oggi non è l'energia nucleare, ma il cuore dell'uomo.",
      "source": "Albert Einstein",
      "length": 65,
      "id": 25
    },
    {
      "text": "I grandi spiriti hanno sempre incontrato violente opposizioni da parte delle menti mediocri.",
      "source": "Albert Einstein",
      "length": 92,
      "id": 26
    },
    {
      "text": "Il mondo è un posto pericoloso. Non per via delle persone che fanno del male, ma per via di quelle che si siedono a guardare quel che succede.",
      "source": "Albert Einstein",
      "length": 142,
      "id": 27
    },
    {
      "text": "Io appartengo all’unica razza che conosco: quella umana.",
      "source": "Albert Einstein",
      "length": 56,
      "id": 28
    },
    {
      "text": "Senza crisi non ci sono sfide, senza sfide la vita è routine, una lenta agonia… L’unica crisi minacciosa è la tragedia di non voler lottare per superarla.",
      "source": "Albert Einstein",
      "length": 154,
      "id": 29
    },
    {
      "text": "L’uomo ha scoperto la bomba atomica, però nessun topo al mondo costruirebbe una trappola per topi.",
      "source": "Albert Einstein",
      "length": 98,
      "id": 30
    },
    {
      "text": "C’è una forza motrice più forte del vapore, dell’elettricità e dell’energia atomica: la volontà.",
      "source": "Albert Einstein",
      "length": 96,
      "id": 31
    },
    {
      "text": "Tutti sanno che una cosa è impossibile da realizzare, finché non arriva uno sprovveduto che non lo sa e la inventa.",
      "source": "Albert Einstein",
      "length": 115,
      "id": 32
    },
    {
      "text": "Le più felici delle persone non necessariamente hanno il meglio di ogni cosa; soltanto traggono il meglio da ogni cosa che capita sul loro cammino.",
      "source": "Albert Einstein",
      "length": 147,
      "id": 33
    },
    {
      "text": "Lo spreco della vita si trova nell’amore che non si è saputo dare, nel potere che non si è saputo utilizzare, nell’egoistica prudenza che ci ha impedito di rischiare e che, evitandoci un dispiacere, ci ha fatto mancare la felicità.",
      "source": "Oscar Wilde",
      "length": 231,
      "id": 34
    },
    {
      "text": "La differenza tra gli uomini e le donne: gli uomini conoscono la vita troppo presto; le donne conoscono la vita troppo tardi.",
      "source": "Oscar Wilde",
      "length": 125,
      "id": 35
    },
    {
      "text": "Amo recitare. È molto più reale della vita.",
      "source": "Oscar Wilde",
      "length": 43,
      "id": 36
    },
    {
      "text": "La vita è terribile. E lei che ci governa, non noi che la governiamo.",
      "source": "Oscar Wilde",
      "length": 69,
      "id": 37
    },
    {
      "text": "Il primo dovere nella vita è quello di essere il più artificiali possibile. Quale sia il secondo, nessuno lo ha ancora scoperto.",
      "source": "Oscar Wilde",
      "length": 128,
      "id": 38
    },
    {
      "text": "Ho scritto quando non conoscevo la vita. Ora che so il senso della vita, non ho più niente da scrivere. La vita non può essere scritta: la vita può essere soltanto vissuta.",
      "source": "Oscar Wilde",
      "length": 172,
      "id": 39
    },
    {
      "text": "Noi siamo l’incarnazione locale di un Cosmo cresciuto fino all’autocoscienza. Abbiamo incominciato a comprendere la nostra origine: siamo materia stellare che medita sulle stelle.",
      "source": "Carl Sagan",
      "length": 179,
      "id": 40
    },
    {
      "text": "Per quanto difficile possa essere la vita, c’è sempre qualcosa che è possibile fare. Guardate le stelle invece dei vostri piedi.",
      "source": "Stephen Hawking",
      "length": 128,
      "id": 41
    },
    {
      "text": "Fa' ciò che senti giusto nel tuo cuore, poiché verrai criticato comunque. Sarai dannato se lo fai, dannato se non lo fai.",
      "source": "Eleanor Roosevelt",
      "length": 121,
      "id": 42
    },
    {
      "text": "Ho sempre tentato. Ho sempre fallito. Non discutere. Prova ancora. Fallisci ancora. Fallisci meglio.",
      "source": "Samuel Beckett",
      "length": 100,
      "id": 43
    },
    {
      "text": "Se vogliamo che tutto rimanga com'è, bisogna che tutto cambi.",
      "source": "Giuseppe Tomasi di Lampedusa",
      "length": 61,
      "id": 44
    },
    {
      "text": "Per compiere grandi passi, non dobbiamo solo agire, ma anche sognare, non solo pianificare, ma anche credere.",
      "source": "Anatole France",
      "length": 109,
      "id": 45
    },
    {
      "text": "Buonanotte, buonanotte! Separarsi è un sì dolce dolore, che dirò buonanotte finché non sarà mattino.",
      "source": "William Shakespeare",
      "length": 100,
      "id": 46
    },
    {
      "text": "Io considero il mondo per quello che è: un palcoscenico dove ognuno deve recitare la sua parte.",
      "source": "William Shakespeare",
      "length": 95,
      "id": 47
    },
    {
      "text": "L’amore fugge come un’ombra l’amore reale che l’insegue, inseguendo chi lo fugge, fuggendo chi l’insegue.",
      "source": "William Shakespeare",
      "length": 105,
      "id": 48
    },
    {
      "text": "Guarda come appoggia la guancia alla sua mano: Oh, potessi essere io il guanto di quella mano e poter così sfiorare quella guancia!",
      "source": "William Shakespeare",
      "length": 131,
      "id": 49
    },
    {
      "text": "D’ora in avanti tu chiamami “Amore”, ed io sarò per te non più Romeo, perché m’avrai così ribattezzato.",
      "source": "William Shakespeare",
      "length": 103,
      "id": 50
    },
    {
      "text": "Ecco il mio segreto. È molto semplice: si vede solo con il cuore. L'essenziale è invisibile agli occhi.",
      "source": "Antoine De Saint-Exupery",
      "length": 103,
      "id": 60
    },
    {
      "text": "Chiamatemi Ismaele. Alcuni anni fa - non importa quanti esattamente - avendo pochi o punti denari in tasca e nulla di particolare che m'interessasse a terra, pensai di darmi alla navigazione e vedere la parte acquea del mondo. È un modo che ho io di cacciare la malinconia e di regolare la circolazione. Ogni volta che m'accorgo di atteggiare le labbra al torvo, ogni volta che nell'anima mi scende come un novembre umido e piovigginoso, ogni volta che mi accorgo di fermarmi involontariamente dinanzi alle agenzie di pompe funebri e di andar dietro a tutti i funerali che incontro, e specialmente ogni volta che il malumore si fa tanto forte in me che mi occorre un robusto principio morale per impedirmi di scendere risoluto in istrada e gettare metodicamente per terra il cappello alla gente, allora decido che è tempo di mettermi in mare al più presto.",
      "source": "Herman Melville",
      "length": 856,
      "id": 61
    },
    {
      "text": "Malpelo si chiamava così perché aveva i capelli rossi; ed aveva i capelli rossi perché era un ragazzo malizioso e cattivo, che prometteva di riuscire un fior di birbone. Sicché tutti alla cava della rena rossa lo chiamavano Malpelo; e persino sua madre col sentirgli dir sempre a quel modo aveva quasi dimenticato il suo nome di battesimo.",
      "source": "Giovanni Verga",
      "length": 339,
      "id": 62
    },
    {
      "text": "Un tempo i Malavoglia erano stati numerosi come i sassi della strada vecchia di Trezza; ce n'erano persino ad Ognina, e ad Aci Castello, tutti buona e brava gente di mare, proprio all'opposto di quel che sembrava dal nomignolo, come dev'essere. Veramente nel libro della parrocchia, si chiamavano Toscano, ma questo non voleva dir nulla, poiché da che il mondo era mondo, all'Ognina, a Trezza e ad Aci Castello, li avevano sempre conosciuti per Malavoglia, di padre in figlio, che avevano sempre avuto delle barche sull'acqua, e delle tegole al sole.",
      "source": "Giovanni Verga",
      "length": 550,
      "id": 63
    },
    {
      "text": "Gregorio Samsa, svegliatosi una mattina da sogni agitati, si trovò trasformato, nel suo letto, in un enorme insetto immondo. Riposava sulla schiena, dura come una corazza, e sollevando un poco il capo vedeva il suo ventre arcuato, bruno e diviso in tanti segmenti ricurvi, in cima a cui la coperta del letto, vicina a scivolar giù tutta, si manteneva a fatica. Le gambe, numerose e sottili da far pietà, rispetto alla sua corporatura normale, tremolavano senza tregua in un confuso luccichio dinanzi ai suoi occhi.",
      "source": "Franz Kafka",
      "length": 514,
      "id": 64
    },
    {
      "text": "Nessuno si accorse di questo strano fenomeno, forse nemmeno il vento stesso, che per natura ha canne da piegare e foglie da girare sulle dita e stagni da stupire con gocce di pioggia che lasciano cerchi improvvisi e bolle sulla superficie immota dell'acqua. Tracciando il suo invisibile sanscrito nel cielo, la piuma sorvolò un villaggio popolato di uomini, che come tali prestavano attenzione solo a ciò che avveniva in terra, davanti ai loro occhi. Un fabbro batteva il ferro rovente di una lama chiedendosi se sarebbe stata una buona spada, un contadino seminava il suo campo chiedendosi se sarebbe stato un buon raccolto, le donne stavano al fiume a lavare i panni chiedendosi se sarebbero diventati bianchi e immacolati. Solo i bambini correvano senza nulla chiedersi, giocando e schiamazzando per le anguste vie del villaggio, fra le case di fango e paglia, inseguiti da cani festanti che, pur senza capire, si univano al gioco. Alcuni cavalli erano impastoiati davanti alla locanda dove cavalieri senza macchia e senza paura sostavano per stordirsi di vino, procurandosi macchie sulle vesti mentre cercavano di dimenticare la loro paura. Nessuno riuscì a vedere la piuma perché nessuno aveva tempo a sufficienza per alzare gli occhi al cielo e riuscire anche solo a guardarla.",
      "source": "Giorgio Faletti",
      "length": 1283,
      "id": 65
    },
    {
      "text": "Ascolta il passo breve delle cose - assai più breve delle tue finestre - quel respiro che esce dal tuo sguardo chiama un nome immediato: la tua donna.",
      "source": "Alda Merini",
      "length": 150,
      "id": 66
    },
    {
      "text": "Sono nato nell'anno 1632, nella città di York, da una buona famiglia, che però non era di qui: mio padre era uno straniero di Brema, dapprima stabilitosi a Hull, dove aveva fatto fortuna in affari: poi s'era ritirato dal commercio venendo a vivere a York, siccome aveva sposato mia madre, una Robinson, di un'ottima famiglia del luogo; così mi chiamavo Robinson Kreutzner: ma per la corruzione di parole che avviene spesso in Inghilterra ora mi chiamano, ci chiamiamo, ci firmiamo, col cognome di Crusoe: come m'hanno sempre chiamato i compagni.",
      "source": "Daniel Defoe",
      "length": 545,
      "id": 67
    },
    {
      "text": "Sabbia a perdita d'occhio, tra le ultime colline e il mare - il mare - nell'aria fredda di un pomeriggio quasi passato, e benedetto dal vento che sempre soffia da nord. La spiaggia. E il mare.",
      "source": "Alessandro Baricco",
      "length": 192,
      "id": 68
    },
    {
      "text": "Colui che sorride quando le cose vanno male, ha già trovato qualcuno cui dare la colpa.",
      "source": "Arthur Bloch",
      "length": 87,
      "id": 69
    },
    {
      "text": "La struttura alare del calabrone, in relazione al suo peso, non è adatta al volo, ma lui non lo sa e vola lo stesso.",
      "source": "Albert Einstein",
      "length": 116,
      "id": 70
    },
    {
      "text": "È assurdo dividere le persone in buone o cattive. Le persone o sono affascinanti o sono noiose.",
      "source": "Oscar Wilde",
      "length": 95,
      "id": 71
    },
    {
      "text": "Non fingere di essere saggio, ma sii saggio davvero: non abbiamo bisogno di apparire sani, ma di esserlo veramente.",
      "source": "Epicuro",
      "length": 115,
      "id": 72
    },
    {
      "text": "Mai confondere una singola sconfitta con una sconfitta definitiva.",
      "source": "Francis Scott Fitzgerald",
      "length": 66,
      "id": 73
    },
    {
      "text": "Supera te stesso e supererai il mondo.",
      "source": "Agostino d’Ippona",
      "length": 38,
      "id": 74
    },
    {
      "text": "Fidati degli uomini cattivi. Quelli almeno non cambiano.",
      "source": "William Faulkner",
      "length": 56,
      "id": 75
    },
    {
      "text": "L'imperfezione è bellezza, la follia è genio ed è meglio essere assolutamente ridicoli che assolutamente noiosi.",
      "source": "Marilyn Monroe",
      "length": 112,
      "id": 76
    },
    {
      "text": "Se la vita va inevitabilmente verso una fine, dobbiamo, durante la nostra, colorarla con i colori dell’amore e della speranza.",
      "source": "Marc Chagall",
      "length": 126,
      "id": 77
    },
    {
      "text": "Tu sei quello che fai, non quello che dici che farai.",
      "source": "Carl Jung",
      "length": 53,
      "id": 78
    },
    {
      "text": "Scegli di essere ottimista. Ci si sente meglio.",
      "source": "Dalai Lama",
      "length": 47,
      "id": 79
    },
    {
      "text": "Credere di potere è essere già a metà strada.",
      "source": "Theodore Roosevelt",
      "length": 45,
      "id": 80
    },
    {
      "text": "Sapere ciò che è giusto e non farlo è la peggiore vigliaccheria.",
      "source": "Confucio",
      "length": 64,
      "id": 81
    },
    {
      "text": "Quando qualcuno dice: questo lo so fare anch’io, vuol dire che lo sa rifare altrimenti lo avrebbe già fatto prima.",
      "source": "Bruno Munari",
      "length": 114,
      "id": 82
    },
    {
      "text": "Una volta i libri venivano scritti da uomini di lettere e letti dal pubblico. Oggi i libri sono scritti dal pubblico e letti da nessuno.",
      "source": "Oscar Wilde",
      "length": 136,
      "id": 83
    },
    {
      "text": "Quella che il bruco chiama fine del mondo, il resto del mondo lo chiama farfalla.",
      "source": "Lao Tzu",
      "length": 81,
      "id": 84
    },
    {
      "text": "Le cose migliori e più belle del mondo non possono essere viste e nemmeno toccate. Bisogna sentirle con il cuore.",
      "source": "Helen Keller",
      "length": 113,
      "id": 85
    },
    {
      "text": "Se un uomo apre la portiera dell’auto alla moglie, o è nuova l’auto o è nuova la moglie.",
      "source": "Filippo di Edimburgo",
      "length": 88,
      "id": 86
    },
    {
      "text": "Chi è bravo a inventare scuse difficilmente è bravo in qualcos’altro.",
      "source": "Benjamin Franklin",
      "length": 69,
      "id": 87
    },
    {
      "text": "Nella vita c’è di più che aumentarne la velocità.",
      "source": "Mahatma Ghandi",
      "length": 49,
      "id": 88
    },
    {
      "text": "E un vero peccato che impariamo le lezioni della vita solo quando non ci servono più.",
      "source": "Oscar Wilde",
      "length": 85,
      "id": 89
    },
    {
      "text": "Tutto ciò di cui hai bisogno in questa vita è ignoranza e fiducia, poi il successo è assicurato.",
      "source": "Mark Twain",
      "length": 96,
      "id": 90
    },
    {
      "text": "C’è una linea sottile che separa il genio dal folle: io quella linea l’ho cancellata.",
      "source": "Oscar Levant",
      "length": 85,
      "id": 91
    },
    {
      "text": "Il paradiso lo preferisco per il clima, l’inferno per la compagnia.",
      "source": "Mark Twain",
      "length": 67,
      "id": 92
    },
    {
      "text": "La gioventù è sprecata in mano ai giovani.",
      "source": "George Bernard Shaw",
      "length": 42,
      "id": 93
    },
    {
      "text": "Diffida della falsa conoscenza, è molto peggiore dell’ignoranza.",
      "source": "George Bernard Shaw",
      "length": 64,
      "id": 94
    },
    {
      "text": "Tutti gli uomini sono degli imbroglioni. L’unica differenza tra loro è che alcuni lo ammettono. Io stesso lo nego.",
      "source": "Henry Louis Mencken",
      "length": 114,
      "id": 95
    },
    {
      "text": "Morire non è nulla, non vivere è spaventoso.",
      "source": "Victor Hugo",
      "length": 44,
      "id": 96
    },
    {
      "text": "La differenza tra un genio e uno stupido è che il genio ha dei limiti.",
      "source": "Albert Einstein",
      "length": 70,
      "id": 97
    },
    {
      "text": "Conoscere le persone è saggezza, ma conoscere se stessi è illuminazione.",
      "source": "Lao Tzu",
      "length": 72,
      "id": 98
    },
    {
      "text": "Le brave persone non hanno bisogno di leggi che dicano loro di agire responsabilmente, mentre le cattive persone troveranno un modo per aggirare le leggi.",
      "source": "Platone",
      "length": 154,
      "id": 99
    },
    {
      "text": "Tre cose occorrono per essere felici: essere imbecilli, essere egoisti e avere una buona salute; ma se vi manca la prima, tutto è perduto.",
      "source": "Gustave Flaubert",
      "length": 138,
      "id": 100
    },
    {
      "text": "M'inganneranno, forse, la vecchiezza e il timore, ma sospetto che la specie umana - l'unica - stia per estinguersi, e che la Biblioteca perdurerà: illuminata, solitaria, infinita, perfettamente immobile, armata di volumi preziosi, inutile, incorruttibile, segreta.",
      "source": "Jorge Luis Borges, The Library of Babel",
      "length": 264,
      "id": 101
    },
    {
      "text": "Andai nei boschi perché desideravo vivere con saggezza, affrontando solo i fatti essenziali della vita, per vedere se non fossi riuscito a imparare quanto essa aveva da insegnarmi e per non dover scoprire in punto di morte di non aver vissuto.",
      "source": "Henry David Thoreau, Walden",
      "length": 243,
      "id": 102
    },
    {
      "text": "Carpe diem... Cogliete l'attimo, ragazzi... Rendete straordinaria la vostra vita!",
      "source": "Robin Williams, L'attimo fuggente",
      "length": 81,
      "id": 103
    },
    {
      "text": "Quando i gas velenosi non basteranno più, un uomo fatto come tutti gli altri, nel segreto di una stanza di questo mondo, inventerà un esplosivo incomparabile, in confronto al quale gli esplosivi attualmente esistenti saranno considerati quali innocui giocattoli. Ed un altro uomo fatto anche lui come tutti gli altri, ma degli altri un po’ più ammalato, ruberà tale esplosivo e s’arrampicherà al centro della terra per porlo nel punto ove il suo effetto potrà essere il massimo. Ci sarà un’esplosione enorme che nessuno udrà e la terra ritornata alla forma di nebulosa errerà nei cieli priva di parassiti e di malattie.",
      "source": "Italo Svevo, La Coscienza di Zeno",
      "length": 619,
      "id": 104
    },
    {
      "text": "Una delle poche cose, anzi forse la sola ch'io sapessi di certo era questa: che mi chiamavo Mattia Pascal.",
      "source": "Luigi Pirandello, Il fu Mattia Pascal",
      "length": 106,
      "id": 106
    },
    {
      "text": "La vita è un'opera d'arte che richiede la massima attenzione e dedizione.",
      "source": "Leonardo da Vinci",
      "length": 73,
      "id": 107
    },
    {
      "text": "Non c'è niente di più difficile al mondo che non essere altro, non fare altro, non avere altro che ciò che la propria natura vi impone.",
      "source": "Giovanni Pascoli",
      "length": 135,
      "id": 108
    },
    {
      "text": "L’uomo passa la prima metà della sua vita a rovinarsi la salute e la seconda metà alla ricerca di guarire.",
      "source": "Leonardo da Vinci",
      "length": 106,
      "id": 109
    },
    {
      "text": "Il più grande pericolo per noi non è che miriamo troppo in alto e non riusciamo a raggiungere il nostro obiettivo ma che miriamo troppo in basso e lo raggiungiamo.",
      "source": "Michelangelo Buonarroti",
      "length": 163,
      "id": 110
    },
    {
      "text": "Non puoi insegnare niente a un uomo. Puoi solo aiutarlo a scoprire ciò che ha dentro di sé.",
      "source": "Galileo Galilei",
      "length": 91,
      "id": 111
    },
    {
      "text": "Lei e Mattia erano uniti da un filo elastico e invisibile, sepolto sotto un mucchio di cose di poca importanza, un filo che poteva esistere soltanto fra due come loro: due che avevano riconosciuto la propria solitudine l’uno nell’altra.",
      "source": "Paolo Giordano, La solitudine dei numeri primi",
      "length": 236,
      "id": 112
    },
    {
      "text": "Se non c’è amore, non solo inaridisce la vita delle persone, ma anche quella delle città.",
      "source": "Elena Ferrante, L'amica geniale",
      "length": 89,
      "id": 113
    },
    {
      "text": "Perché dovevo andare a scuola? Perché il mondo funzionava così? Nasci, vai a scuola, lavori e muori. Chi aveva deciso che quello era il modo giusto? Non si poteva vivere diversamente? Come gli uomini primitivi?",
      "source": "Niccolò Ammaniti, Io e te",
      "length": 210,
      "id": 114
    },
    {
      "text": "Ma ormai avevo imparato a fare le domande degli adulti, in cui si chiede una cosa per saperne un'altra.",
      "source": "Paolo Cognetti, Le otto montagne",
      "length": 103,
      "id": 115
    },
    {
      "text": "Dà ancora uno sguardo fuori della finestra, una brevissima occhiata, per l’ultima sua porzione di stelle. Poi nel buio, benché nessuno lo veda, sorride.",
      "source": "Dino Buzzati, Il deserto dei tartari",
      "length": 152,
      "id": 116
    },
    {
      "text": "I nomadi lo sanno: le mappe non servono a orientarsi, ma a sognare il viaggio nei mesi che precedono il distacco.",
      "source": "Paolo Rumiz, Trans Europa Express",
      "length": 113,
      "id": 117
    },
    {
      "text": "Hanno successo soltanto coloro che, nella vita, si rivolgono con gioia, entusiasmo e dedizione a ciò che fanno.",
      "source": "Reinhold Messner, Spostare le montagne",
      "length": 111,
      "id": 118
    },
    {
      "text": "Tu sei come un colibrì perché come il colibrì metti tutta la tua energia nel restare fermo. Settanta battiti d'ali al secondo per rimanere già dove sei. Riesci a fermare il mondo e il tempo intorno a te, certe volte riesci addirittura anche a risalirlo, il tempo, e a ritrovare quello perduto, così come il colibrì è capace di volare all'indietro.",
      "source": "Sandro Veronesi, Il colibrì",
      "length": 347,
      "id": 119
    },
    {
      "text": "La legge di Murphy dice che tutto quello che deve accadere, accadrà. E a noi non sembrava assolutamente una cosa brutta.",
      "source": "Interstellar",
      "length": 120,
      "id": 120
    },
    {
      "text": "E' davvero strano il sistema economico da cui ci si aspetta oggi la salvezza del mondo! Nessuno fabbrica più nulla con le proprie mani, nessuno s’ingegna più a fare una pentola, uno zufolo o a inventare un carretto; l’idea più brillante che si possa avere quella di andare in qualche parte della terra a comprare qualcosa da rivendere altrove, con profitto.",
      "source": "Tiziano Terzani",
      "length": 357,
      "id": 121
    },
    {
      "text": "In ogni gara c’è sempre l’amico senza volto che ha esattamente il tuo passo. Stai pronto a lasciare il vecchio per quello nuovo e concentrati sul tuo obiettivo: tagliare il traguardo con il sorriso sulle labbra.",
      "source": "Stefano Baldini, Maratona per tutti",
      "length": 211,
      "id": 122
    },
    {
      "text": "Più di una volta, aveva constatato la incredibile potenza dell’amore, capace di riannodare, con infinita sagacia e pazienza, attraverso vertiginose catene di apparenti casi, due sottilissimi fili che si erano persi nella confusione della vita, da un capo all'altro del mondo.",
      "source": "Dino Buzzati",
      "length": 275,
      "id": 123
    },
    {
      "text": "Tutto l’affetto dei genitori si risolve in piccole premure, nelle stesse preoccupazioni che i suoi elencavano al telefono ogni mercoledì: il mangiare, il caldo e il freddo, la stanchezza, a volte i soldi. Tutto il resto giaceva come sommerso a profondità irraggiungibili, in una massa cementificata di discorsi mai affrontati, di scuse da fare e da ricevere e di ricordi da correggere, che sarebbero rimasti tali.",
      "source": "Paolo Giordano, La solitudine dei numeri primi",
      "length": 413,
      "id": 124
    },
    {
      "text": "Era il simbolo di un mondo plebeo, notturno, gaio, vizioso, scelleratamente intrepido e sicuro di sé che fermentava di insaziabile vita intorno alla noia e alla rispettabilità dei borghesi.",
      "source": "Dino Buzzati, Un amore",
      "length": 189,
      "id": 125
    },
    {
      "text": "La cosa piú difficile al mondo è trovare una persona che ti accetti per quello che sei. Di solito la gente è così superficiale che si accontenta di quello che crede tu sia, anche se a volte si tratta di due persone differenti.",
      "source": "Giorgio Faletti, Tre atti e due tempi",
      "length": 226,
      "id": 126
    },
    {
      "text": "Ci sono dei momenti nella vita in cui la differenza tra vivere e sopravvivere è sottile, impercettibile. Ma in realtà la differenza esiste. È la differenza tra chi crede in se stesso e chi no.",
      "source": "Tommaso, Squadra Antimafia",
      "length": 192,
      "id": 127
    },
    {
      "text": "Non importa dove ti trovi, non importa quello che fai, c'è sempre una verità che aspetta di essere scoperta. E quando la scopri, la tua vita cambia per sempre.",
      "source": "Lorenzo, Un medico in famiglia",
      "length": 159,
      "id": 128
    },
    {
      "text": "Tutti abbiamo un'infanzia. Quel che conta è come la lasciamo alle spalle. Io ho voluto andare avanti senza scordare. Scordare, è come se l'infanzia non fosse mai esistita.",
      "source": "Commissario Montalbano, Il Commissario Montalbano",
      "length": 171,
      "id": 129
    },
    {
      "text": "Non sei tu quello che vedi nel tuo specchio, non sei quello che pensi di essere, non sei nemmeno quello che gli altri pensano di te. Sei quello che ami e quello che ami ti renderà quello che sei.",
      "source": "Don Pietro Savastano, Gomorra",
      "length": 195,
      "id": 130
    },
    {
      "text": "E la vita, la vita vera, non è quella che si vede in televisione, con quei sorrisi finti e quelle storie perfette. La vita vera è fatta di alti e bassi, di successi e fallimenti, di gioie e dolori. Ma alla fine, è proprio questa vita vera a renderci più forti e a darci la forza di andare avanti.",
      "source": "Carlo Conti, Che Dio ci aiuti",
      "length": 296,
      "id": 131
    },
    {
      "text": "Non è colpa di chi hai amato se poi quella persona ti ha lasciato. L'amore è un sentimento che non si comanda, che non si gestisce, che non si ferma. L'amore è un'emozione che arriva quando meno te l'aspetti e che ti cambia la vita. Non rimpiangere mai di aver amato, anche se ti ha fatto soffrire, perché l'amore è l'unica cosa che vale veramente la pena di vivere.",
      "source": "Sara, Squadra Antimafia",
      "length": 366,
      "id": 132
    },
    {
      "text": "La vita è un gioco e il gioco è duro. Se vuoi vincere devi essere il migliore, devi essere disposto a tutto, devi saper lottare e non arrenderti mai. La vita è una scommessa e la scommessa è alta. Ma se hai la grinta e la determinazione necessarie, alla fine vincerai tu.",
      "source": "Pietro, Suburra: La Serie",
      "length": 271,
      "id": 133
    },
    {
      "text": "Ci sono due modi per vivere la vita: da spettatore o da protagonista. La differenza sta nel fatto che come spettatore puoi solo guardare gli altri che fanno le cose, mentre come protagonista sei tu a farle. Non aspettare che la vita ti dia tutto, prendi quello che ti serve e non fermarti mai.",
      "source": "Livia, Il Paradiso delle Signore",
      "length": 293,
      "id": 134
    },
    {
      "text": "Non avere paura di sognare in grande, di volare alto, di guardare lontano. La vita è un'avventura, un viaggio che non ha mai fine. Non accontentarti di ciò che hai, ma cerca sempre di più, di meglio, di diverso. Non fermarti mai, non arrenderti mai, perché la vita è troppo breve per essere mediocre.",
      "source": "Marco, L'uomo che comprò la Luna",
      "length": 300,
      "id": 135
    },
    {
      "text": "La vita è un gioco a somma zero, dove ogni vittoria è anche una sconfitta, dove ogni successo è anche un fallimento. Non esistono vincitori assoluti, perché la vita è fatta di alti e bassi, di gioie e dolori, di successi e fallimenti. Ma se riesci ad accettare le tue sconfitte e imparare dai tuoi errori, allora avrai la possibilità di vincere davvero.",
      "source": "Giovanni, La Grande Bellezza",
      "length": 353,
      "id": 136
    },
    {
      "text": "Non c'è niente di più prezioso della libertà, della possibilità di scegliere la propria strada, di decidere il proprio destino. Non importa quante difficoltà si incontrano lungo il cammino, quante volte si cade, l'importante è alzarsi di nuovo e andare avanti. Non permettere mai a nessuno di rubarti la tua libertà, perché è l'unica cosa che davvero ti appartiene.",
      "source": "Guido, La vita è bella",
      "length": 365,
      "id": 137
    },
    {
      "text": "Che stupidi che siamo, quanti inviti respinti, quante parole non dette, quanti sguardi non ricambiati. Tante volte la vita ci passa accanto e noi non ce ne accorgiamo nemmeno.",
      "source": "Le fate ignoranti",
      "length": 175,
      "id": 138
    },
    {
      "text": "Se al mondo diventassimo tutti scienziati, le casse qui ai mercati chi le scarica più?",
      "source": "Le vacanze intelligenti",
      "length": 86,
      "id": 139
    },
    {
      "text": "Uno passa la vita a farsi dire che prima è troppo giovane, poi dopo diventa troppo vecchio. Ci sarà una fase centrale in cui uno deve correre, no?",
      "source": "Turné",
      "length": 146,
      "id": 140
    },
    {
      "text": "Se non ci siamo anche noi, quelli ti combinano la repubblica in quattro e quattr’otto. Se vogliamo che tutto rimanga com’è, bisogna che tutto cambi.",
      "source": "Il gattopardo",
      "length": 148,
      "id": 141
    },
    {
      "text": "Dove posso mai aver letto di quel condannato a morte che, un'ora prima dell'esecuzione, dice o pensa che se potesse vivere in cima a uno scoglio, su una piattaforma così stretta da poterci tenere soltanto i due piedi, con intorno l'abisso, l'oceano, la tenebra eterna, la solitudine eterna e l'eterna procella, e rimanersene immobile su quello spazio di un metro quadrato per tutta la vita, per mille anni, per l'eternità, ebbene, preferirebbe vivere così piuttosto che morire in quell'istante? Pur di vivere, vivere, vivere! Vivere in qualunque modo, ma vivere!... Che verità, Signore Iddio, che verità! L'uomo è un vigliacco! Ed è un vigliacco chi, per questo, lo chiama vigliacco.",
      "source": "Delitto e castigo",
      "length": 683,
      "id": 142
    },
    {
      "text": "Il mozzicone di candela già da un pezzo si stava spegnendo nel candeliere storto, e illuminava con la sua luce fioca, in quella misera stanza, l'assassino e la peccatrice, stranamente riuniti nella lettura del libro eterno.",
      "source": "Delitto e castigo",
      "length": 223,
      "id": 143
    },
    {
      "text": "Eccoli qui: vanno e vengono su e giù per la strada, e sì che ciascuno di loro, per la sua stessa natura, è un mascalzone e un bandito; o, peggio ancora, un idiota! Ma se non mandassero me ai lavori forzati, tutti quanti si infurierebbero, pieni di nobile sdegno! Oh, come li odio!",
      "source": "Delitto e castigo",
      "length": 280,
      "id": 144
    },
    {
      "text": "Ho sempre visto, osservando la natura umana, che l'uomo il quale abbia buone ragioni per credere in se stesso, non si pavoneggia mai davanti agli altri per indurli a credere in lui.",
      "source": "David Copperfield - Charles Dickens",
      "length": 181,
      "id": 145
    },
    {
      "text": "La più nobile come la più bassa forma di critica sono una sorta di autobiografia.",
      "source": "Dorian Gray",
      "length": 81,
      "id": 146
    },
    {
      "text": "L'inventiva, bisogna ammetterlo con umiltà, non consiste nel creare dal vuoto, bensì dal caos.",
      "source": "Frankenstein",
      "length": 94,
      "id": 147
    },
    {
      "text": "Una grassona sfiatata, dall'aria sconfitta, con una tuta sporca, che arrancava al nostro fianco, sentì quello che stava dicendo Miss Pefko. Si girò a esaminare il dottor Breed, lanciandogli un'occhiata di impotente rimprovero. Lei odiava la gente che pensava troppo. In quel momento quella donna mi colpì come la degna rappresentante di quasi tutta l'umanità.",
      "source": "Ghiaccio-Nove - Kurt Vonnegut",
      "length": 359,
      "id": 148
    },
    {
      "text": "Quello che avevo visto, naturalmente, era il rito bokononista del boko-maru, ovvero la fusione delle coscienze. Noi bokononisti crediamo che sia impossibile stare piede-a-piede con una persona senza amarla, a patto che i piedi di entrambe le parti siano puliti e ben curati.",
      "source": "Ghiaccio-Nove - Kurt Vonnegut",
      "length": 274,
      "id": 149
    },
    {
      "text": "L’ozio rende lente le ore e veloci gli anni. L’operosità rapide le ore e lenti gli anni.",
      "source": "Il mestiere di vivere - Cesare Pavese",
      "length": 88,
      "id": 150
    },
    {
      "text": "Date una compagnia al solitario e parlerà più di chiunque.",
      "source": "Il mestiere di vivere - Cesare Pavese",
      "length": 58,
      "id": 151
    }
  ]
}
