{
  "language": "kazakh",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Дүниедегі ең оңай нәрсе - біреуге ақыл айту, ең қиын нәрсе – өзіңде - өзің түсіну.",
      "source": "Әл - Фараби",
      "length": 82,
      "id": 1
    },
    {
      "text": "Сыртқы сұлулық толық болу үшін ішкі сұлулықпен жандануы керек.",
      "source": "В. Гюго",
      "length": 62,
      "id": 2
    },
    {
      "text": "Сөзді бағалау, сөзге тоқтау, сөзден мағына іздеу адамды мәдениеттендіре түседі.",
      "source": "І. Омаров",
      "length": 79,
      "id": 3
    },
    {
      "text": "Өзгеден артық боламын деп арындама, шамаңды шақта. Тең түскенге қанағат ет. “Қанағат қарын тойғызар, қанағатсыздық жалғыз атын сойғызар” деген ата-бабаң.Бірақ тепкіге төзбе, ешқашан аяққа басылмағын.",
      "source": "Бауыржан Момышұлы",
      "length": 199,
      "id": 4
    },
    {
      "text": "Алатын кезде – алға озып,беретін кезде артта бұғып қалатын,алғаны мен бергенін жіпке тізіп санайтын адамнан аулақ жүр. Ондай адамнан құтылудың өзі-үлкен олжа.",
      "source": "І. Омаров",
      "length": 158,
      "id": 5
    },
    {
      "text": "Тәрбиедегі мақсат - адам деген атты құр жала қылып жапсырмай, шын мағынасымен адам қылып шығару.",
      "source": "Мағжан Жұмабаев",
      "length": 96,
      "id": 6
    },
    {
      "text": "Бала тілінің дұрыс өркендеуінің бірінші шарты – балаға сөзді бұзып сөйлемеу керек.",
      "source": "Мағжан Жұмабаев",
      "length": 82,
      "id": 7
    },
    {
      "text": "Адамның шын мағынасымен Адам болуы үшін өзін сүю, жақындарын сүюмен қанағаттанбайды, жалпы адамзатты сүюі шарт.",
      "source": "Мағжан Жұмабаев",
      "length": 111,
      "id": 8
    },
    {
      "text": "Қазақ елi жалқау ел. Заманнан кейiн қалған ел. Бiрақ сен жалқау екенсiң деп жүрiп бара жатқан заман тоқтап тұрмайды.",
      "source": "Сәкен Сейфуллин",
      "length": 116,
      "id": 9
    },
    {
      "text": "Өзіңе сен, өзіңді алып шығар, Еңбегің мен ақылың екі жақтап.",
      "source": "Абай Құнанбайұлы",
      "length": 60,
      "id": 10
    },
    {
      "text": "Ақылды деп, арлы деп, ақпейіл деп, Мақтамайды ешкімді бұл күнде көп.",
      "source": "Абай Құнанбайұлы",
      "length": 68,
      "id": 11
    },
    {
      "text": "Ақыл, қайрат, жүректi бiрдей ұста, Сонда толық боларсың елден бөлек.",
      "source": "Абай Құнанбайұлы",
      "length": 68,
      "id": 12
    },
    {
      "text": "Адал адам Отанын сүйеді, адал, ақ жүрекке Отан — анасындай. Отанның дегенін істеу — қуаныш, мақтаныш. Отанға деген махаббатты, әсіресе біздегі махаббатты өлшеуге болмайды.",
      "source": "Баубек Бұлқышев",
      "length": 171,
      "id": 13
    },
    {
      "text": "Батыр боп жауға найзаң тимесе, Батырлықтан не пайда. Бай болып халқыңа пайдаң тимесе, Байлығыңнан не пайда",
      "source": "Әйтеке би",
      "length": 106,
      "id": 14
    },
    {
      "text": "Ұл тәрбиелей отырып, халықты тәрбиелейміз, қыз тәрбиелей отырып, ұлт тәрбиелейміз.",
      "source": "Мұхтар Әуезов",
      "length": 82,
      "id": 15
    },
    {
      "text": "Жұрттың көбіне ақыл берілгенімен, жүрек бәріне бірдей берілмеген.",
      "source": "Бауыржан Момышұлы",
      "length": 65,
      "id": 16
    },
    {
      "text": "Құт берекең - атаң қымбат, Аймалайтын анаң қымбат. Мейірімді апаң қымбат. Асқар тауың - әкең қымбат.",
      "source": "Қазыбек Келдібекұлы",
      "length": 100,
      "id": 17
    },
    {
      "text": "Серт адамды байлайды, Ер жігіт серттен таймайды.",
      "source": "Жамбыл Жабаев",
      "length": 48,
      "id": 18
    },
    {
      "text": "Кей адамнан ит ілгері, достықты ұмытпайды, адал қызмет етеді.",
      "source": "Шәкәрім Құдайбердіұлы",
      "length": 61,
      "id": 19
    },
    {
      "text": "Қанша данагөйлердің сөздерін оқыдың, миыңа тоқыдың одан не пайда?! Егер оны іс - жүзінде пайдаланбасаң.",
      "source": "Будда",
      "length": 103,
      "id": 20
    },
    {
      "text": "Ғылым — қоршаған әлемнің барлық құбылыстарын жүйелеу арқылы жинаған адамзат ойының көпғасырлық жұмысы.",
      "source": "Альберт Эйнштейн",
      "length": 102,
      "id": 21
    },
    {
      "text": "Адамдардың қате түсінігін бөлшектеу – менің атомды бөлшектеуімнен де қиын.",
      "source": "Альберт Эйнштейн",
      "length": 74,
      "id": 22
    },
    {
      "text": "Ойынның ережелерін жақсы меңгеріп ал. Сонан кейін барып, басқалардан жақсы ойнауды бастау керек.",
      "source": "Альберт Эйнштейн",
      "length": 96,
      "id": 23
    },
    {
      "text": "Қай істің болсын өнуіне үш шарт бар: ең әуелі – ниет керек, одан соң – күш керек, одан соң – тәртіп керек.",
      "source": "Мұхтар Әуезов",
      "length": 106,
      "id": 24
    },
    {
      "text": "Тартыспен түскен, бейнетпен келген жақсылық қана – шын мәнінде қымбат табыс.",
      "source": "Мұхтар Әуезов",
      "length": 76,
      "id": 25
    },
    {
      "text": "Ғылым – ақиқат жолын ашатын құрал, ал білім – сол жолдағы жарық.",
      "source": "Ахмет Байтұрсынұлы",
      "length": 64,
      "id": 26
    }
  ]
}
