{
  "language": "khmer",
  "groups": [
    [0, 100],
    [101, 300]
  ],
  "quotes": [
    {
      "text": "មនុស្សជាអ្នកជំរុញឲ្យច្បាប់មានសុក្រឹត និងយុត្តិធម៌ មិនមែនច្បាប់ជាអ្នកជំរុញឲ្យមនុស្សមានលក្ខណៈសុក្រឹត និងយុត្តិធម៌។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 1,
      "length": 112
    },
    {
      "text": "អ្វីដែលជាកង្វល់របស់ខ្ញុំគឺការដែលមិនបណ្ដុះគុណធម៌ និងមិនរំលឹកមេរៀនដែលបានរៀនមិនអនុវត្ដទង្វើដែលមានសីលធម៌ និងមិនព្រមទទួលស្គាល់នូវកំហុសរបស់ខ្លួន។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 2,
      "length": 139
    },
    {
      "text": "ពាក្យសម្ដីផ្អែមល្ហែមដែលគ្មានសច្ចភាពនឹងបំផ្លាញគុណធម៌។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 3,
      "length": 52
    },
    {
      "text": "ប្រសិនបើមិនចង់ទទួលទង្វើណាមួយពីអ្នកដទៃ សូមកុំសាងទង្វើនោះទៅលើអ្នកដទៃ។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 4,
      "length": 67
    },
    {
      "text": "បើមេដឹកនាំគឺជាមនុស្សប្រកបដោយគុណធម៌ នោះប្រជាជនប្រាកដជាគោរព និងស្រលាញ់ ព្រោះតែភាពសន្ដោសប្រណី។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 5,
      "length": 91
    },
    {
      "text": "ទ្រឹស្ដីដែលដើរខុសគន្លងគុណធម៌សង្គម នឹងត្រូវលុបបំបាត់ចោលយ៉ាងទាន់ហន់។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 6,
      "length": 66
    },
    {
      "text": "មនុស្សដែលប្រកាន់ខ្ជាប់សីលធម៌ ជាមនុស្សដែលថែរទាំឪពុកម្ដាយដោយយកចិត្តទុកដាក់បម្រើជាតិដោយហានលះបង់អាយុជីវិត។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 7,
      "length": 102
    },
    {
      "text": "យកសីលធម៌មកគ្រប់គ្រងនយោបាយប្រៀបបានដូចជាពន្លឺព្រះចន្ទនាពេលថ្ងៃពេញបូរមី តែយកនយោបាយទៅគ្រប់គ្រងសីលធម៌ប្រៀបបានដូចជាពន្លឺតារាមួយដួង។",
      "source": "សម្ដីមាស ស្ដេចគ្មានបល្ល័ង្ក រាជបណ្ឌិតសភា",
      "id": 8,
      "length": 125
    },
    {
      "text": "ចិត្តកំណាចកោងកាច៖ ប្រសិនបើអ្នកមានចិត្តកោងកាចត្រង់ទង្វើដែលអ្នកធ្វើចេញមក នឹងក្លាយទៅជាសាហាវឃោរឃៅគួរឲ្យខ្លាចនិងបើមិនចេះធ្វើល្អទេ គឺគ្មានតម្លៃក្នុងភាពជាមនុស្សរបស់អ្នក។",
      "source": "កម្រងនៃទម្លាប់ល្អ",
      "id": 9,
      "length": 162
    },
    {
      "text": "មេត្តាករុណា៖ អ្នករាល់គ្នា! ជីវិតគឺមានតម្លៃបំផុតចំពោះមនុស្សសត្វ ដូច្នេះអ្នកត្រូវតែរៀនស្រលាញ់គ្រប់ជីវិតសព្វសត្វទាំងអស់ដូចគ្នា ដើម្បីសម្ដែងការរាប់អានដល់ពួកគេ។",
      "source": "កម្រងនៃទម្លាប់ល្អ",
      "id": 10,
      "length": 155
    },
    {
      "text": "ការលួច៖ ការប្រឹងប្រែងរកទ្រពសម្បត្តិ គឺពិបាកណាស់សម្រាប់មនុស្សទូទៅ ដូច្នេះទ្រព្យសម្បត្តិគឺមានតម្លៃណាស់សម្រាប់ពួគគេ បើគិតឃើញអញ្ចឹង សូមកុំលួចទ្រព្យរបស់អ្នកដទៃ។",
      "source": "កម្រងនៃទម្លាប់ល្អ",
      "id": 11,
      "length": 155
    },
    {
      "text": "និយាយពាក្យពិត៖ ការបន្លឺឡើងនូវពាក្យកុហកជាកំហុសមួយដែលគួរឲ្យភ័យខ្លាច។ អ្នកកុហកអាចធ្វើអំពើអាក្រក់បានទាំងអស់ ហើយអន់ជាងកណ្ដុរងាប់ទៅទៀត។ ចំណែកឯអ្នកនិយាយពាក្យពិត គឺមានគុណតម្លៃក្រៃលែងជាងគ្រឿងអលង្ការទៅទៀត។",
      "source": "កម្រងនៃទម្លាប់ល្អ",
      "id": 12,
      "length": 195
    }
  ]
}
