{
  "language": "korean",
  "groups": [
    [0, 50],
    [51, 150],
    [151, 300],
    [301, 9999]
  ],
  "quotes": [
    {
      "text": "마찰 없이 보석을 광나게 할 수 없듯 시련 없이 사람을 완전하게 할 수 없다.",
      "source": "한국 속담",
      "length": 43,
      "id": 1
    },
    {
      "text": "대부분의 사람들에게 있어 가장 위험한 일은 목표를 너무 높게 잡아서 그것을 이루지 못하는 것이 아니라 목표를 너무 낮게 잡아서 그것을 달성해 버리는 것이다.",
      "source": "한국 속담",
      "length": 87,
      "id": 2
    },
    {
      "text": "멈추지 말고 계속해 나가기만 한다면 늦어도 상관없다.",
      "source": "유교",
      "length": 29,
      "id": 3
    },
    {
      "text": "행복은 이미 완성된 것이 아니라, 당신의 행동으로부터 오는 것이다.",
      "source": "한국 속담",
      "length": 37,
      "id": 4
    },
    {
      "text": "해안이 보이지 않는 것을 이겨낼 용기가 없다면 절대로 바다를 건널 수 없다.",
      "source": "한국 속담",
      "length": 42,
      "id": 5
    },
    {
      "text": "말을 냇가에 끌고 갈 수는 있어도 억지로 물을 먹일 수는 없다.",
      "source": "한국 속담",
      "length": 35,
      "id": 6
    },
    {
      "text": "인도 속담에 그런 말이 있대요. 잘못 탄 기차가 때론 목적지에 데려다 준다고.",
      "source": "사랑의 불시착",
      "length": 43,
      "id": 7
    },
    {
      "text": "굼벵이는 매미가 되려고 사는걸까? 굼벵이 시절이 더 행복할지도 모르잖아. 매미는 그냥 굼벵이의 노년이고.",
      "source": "청춘시대",
      "length": 58,
      "id": 8
    },
    {
      "text": "사랑은 의심이아니라, 포옹이야. 다른 사람들이 다 아니라고 해도 그 사람 말을 먼저 믿어주는 거.",
      "source": "여름향기",
      "length": 53,
      "id": 9
    },
    {
      "text": "할머니, 아버지는 날마다 화창하면 사막이 온 세상을 덮을 것이라고 말씀하셨습니다. 식물이 자라기 위해서는 비와 눈이 필요하고 이 귤과 같은 맛있는 과일이 자랄 수 있어야 합니다.",
      "source": "짜파",
      "length": 99,
      "id": 10
    },
    {
      "text": "그렇게 30분을 걸으니 비가 그치고 믿기지 않을 정도로 아름다운 광경이 눈앞에 펼쳐졌다. 나는 거대한 무지개를 보았다. 어떤 소원이라도 들어줄 것만 같았다. 그러다 갑자기 나를 때렸다.",
      "source": "갯마을 차차차",
      "length": 103,
      "id": 11
    },
    {
      "text": "우리는 이성적이지 않고 환상에 사로잡혀 있어서는 안 됩니다. 현실을 받아들여야 합니다. 우리는 더 이상 아이가 아닙니다. 우리는 영원히 꿈을 꿀 수 없습니다.",
      "source": "갯마을 차차차",
      "length": 88,
      "id": 12
    },
    {
      "text": "그게 내가 오늘 한 일이다. 무더운 날이었고, 비가 완전히 나를 식혀 주었다.",
      "source": "파리의 연인",
      "length": 43,
      "id": 13
    },
    {
      "text": "춤추라, 아무도 바라보고 있지 않은 것처럼. 사랑하라, 한번도 상처받지 않은 것처럼. 노래하라, 아무도 듣고 있지 않은 것처럼. 일하라, 돈이 필요하지 않은 것처럼. 살라, 오늘이 마지막 날인 것처럼.",
      "source": "내 이름은 김삼순",
      "length": 112,
      "id": 14
    },
    {
      "text": "이 안에 너 있다. 니 맘 속에는 누가 있을지 모르지만 이 안에 너 있다.",
      "source": "파리의 연인",
      "length": 41,
      "id": 15
    },
    {
      "text": "네 자신을 기꺼이 운명의 여신에게 전적으로 맡기고, 그녀가 너라는 실을 가지고서 자신의 목적과 계획에 따라 원하는 것을 짜게 하라.",
      "source": "명상록",
      "length": 73,
      "id": 16
    },
    {
      "text": "인생에서 육신은 아직 굴복하지 않는데 정신이 먼저 굴복하는 것은 수치스러운 일이다.",
      "source": "명상록",
      "length": 46,
      "id": 17
    },
    {
      "text": "철학을 하는 데는 다른 그 어떤 사람의 형편보다 네가 지금 처해있는 형편이 가장 유리하다는 것은 너무나 분명하지 않은가.",
      "source": "명상록",
      "length": 67,
      "id": 18
    },
    {
      "text": "사람들은 서로를 경멸하면서도 서로에게 잘 보이려고 하고, 서로를 밟고 일어서려고 하면서도 서로에게 굽신거린다.",
      "source": "명상록",
      "length": 61,
      "id": 19
    },
    {
      "text": "나의 동포 아테네 사람들이여, 이 일과 관련해서 진실은 이런 것입니다: 어떤 사람이 스스로 자기에게 가장 잘 맞는 곳이라고 생각해서, 또는 자신의 지휘관이 정해 주어서 특정한 곳에 자리를 잡았다면, 내 생각에 그 사람은 위험을 무릅쓰고서라도 그 자리를 고수해야 하고, 죽음이나 다른 그 어떤 것보다도 명예롭게 행하는 것을 가장 우선시해야 한다는 것입니다.",
      "source": "명상록",
      "length": 198,
      "id": 20
    },
    {
      "text": "오늘 생각했던 만큼 할 일을 다하지 못했어... 그치만 오늘 나는 내 힘에 20% 밖에 쓰지 않았지. 내일은 내가 100%로 해버리면 오늘 것도 단숨에 끝날 거라구. 그리고 내일도 그런 일은 없었다.",
      "source": "안녕, 나는 익명이고 너를 조아해",
      "length": 111,
      "id": 21
    },
    {
      "text": "달콤하고 꾸덕꾸덕한 브라우니에 부드러운 생크림이나 아이스크림을 얹어 먹는 거야. 너무너무 맛있어.",
      "source": "안녕, 나는 익명이고 너를 조아해",
      "length": 54,
      "id": 22
    },
    {
      "text": "슬프고 힘들 때에 마음을 추스르는 법은 제법 알고 있지만 슬픔에 익숙해졌을 때는 느껴도 어떻게 행복해야할지 모르는 순간도 생기곤 해. 슬플 때 힘이 되어준 누군가와 행복도 함께 나누어 보는 건 어때? 누군가에게 감정을 말하기 쑥스럽다면 일기장에 행복한 기분을 손이 가는대로 적어봐도 좋을 거야.",
      "source": "안녕, 나는 익명이고 너를 조아해",
      "length": 164,
      "id": 23
    },
    {
      "text": "조금은 더 가까이 다가갈 순 없는지. 가슴 깊숙히 차 오르는 너를 향한 마음에 그 어떤 말도 할 수 없는 인형 된 것 같아. 아쉬운 맘 접어두고 날려보내도 사랑에 익숙한 나조차 목이 메어와.",
      "source": "연 - 빅마마",
      "length": 106,
      "id": 24
    },
    {
      "text": "어느 눈 부신 햇살 아래 너를 닮아 따뜻했던 공기. 둘이 하나가 된 그림자, 바람 같던 너의 숨소리. 조각난 기억이 하나 둘 떠올라. 왜 몰랐을까 소중했다는 걸.",
      "source": "첫줄 - 신용재",
      "length": 90,
      "id": 25
    },
    {
      "text": "아내가 채식을 시작하기 전까지 나는 그녀가 특별한 사람이라고 생각한 적이 없었다. 솔직히 말하자면, 아내를 처음 만났을 때 끌리지도 않았다. 크지도 작지도 않은 키, 길지도 짧지도 않은 단발머리, 각질이 일어난 노르스름한 피부, 외꺼풀 눈에 약간 튀어나온 광대뼈, 개성있어 보이는 것을 두려워하는 듯한 무채색의 옷차림.",
      "source": "채식주의자",
      "length": 178,
      "id": 26
    },
    {
      "text": "우린 불안 때문에 삶을 규칙적으로 만든다. 면밀하게 계획을 세우고 그 계획에 삶을 맞춘다. 우리는 삶을 반복적이고 규칙적으로 움직이게 해서 가장 효율적인 시스템이 우리의 삶을 지배하게 만든다. 습관과 규칙의 힘으로 살아가는 삶 말이다. 하지만 효율적인 삶이라니 그런 삶이 세상에 있을까. 혹시 효율적인 삶이라는 건 늘 똑같이 살고 있기 때문에 죽기 전에 기억할 만한 멋진 날이 몇 개 되지 않는 삶을 말하는 것은 아닐까.",
      "source": "캐비닛",
      "length": 235,
      "id": 27
    },
    {
      "text": "나는 인간의 착함과 진실함을 그려야 한다는 예술에 대한 대단히 평범한 견해를 가지고 있다. 내가 그리는 인간상은 단순하며 그들의 가정에 있는 평범한 할아버지와 할머니 그리고 물론 어린아이들의 이미지를 가장 즐겨 그린다.",
      "source": "박수근",
      "length": 122,
      "id": 28
    },
    {
      "text": "새침하게 흐린 품이 눈이 올 듯하더니 눈은 아니 오고 얼다가 만 비가 추적추적 내리었다. 이날이야말로 동소문 안에서 인력거꾼 노릇을 하는 김 첨지에게는 오래간만에도 닥친 운수 좋은 날이었다.",
      "source": "운수 좋은 날",
      "length": 106,
      "id": 29
    },
    {
      "text": "벌써 30년이 다 되어 가지만, 그 해 봄부터 가을까지의 외롭고 힘들었던 싸움을 돌이켜보면, 언제나 그 때처럼 막막하고 암담해진다. 어쩌면 그런 싸움이야말로 우리가 살아 가면서 흔히 빠지게 되는 일이고, 그래서 실은 아직도 내가 거기서 벗어나지 못했기 때문에 받게 되는 느낌인지도 모르겠다.",
      "source": "우리들의 일그러진 영웅",
      "length": 162,
      "id": 30
    },
    {
      "text": "박제가 되어버린 천재를 아시오?",
      "source": "날개 - 이상",
      "length": 17,
      "id": 31
    },
    {
      "text": "그대 벼룩에게도 역시 밤은 길겠지. 밤은 분명 외로울 거야.",
      "source": "벼룩 - 이사(18세기 일본 선승)",
      "length": 33,
      "id": 32
    },
    {
      "text": "내가 죽으면 술통 밑에 묻어 줘. 운이 좋으면 밑둥이 샐지도 몰라.",
      "source": "술통 - 모리야 센얀",
      "length": 37,
      "id": 33
    },
    {
      "text": "도둑에게서도 다음의 일곱 가지를 배울 수 있다. 그는 밤 늦도록까지 일한다. 그는 자신이 목표한 일을 하룻밤에 끝내지 못하면 다음날 밤에 또다시 도전한다. 그는 함께 일하는 동료의 모든 행동을 자기 자신의 일처럼 느낀다. 그는 적은 소득에도 목숨을 건다. 그는 아주 값진 물건도 집착하지 않고 몇 푼의 돈과 바꿀 줄 안다. 그는 시련과 위기를 견뎌낸다. 그런 것은 그에게 아무것도 아니다. 그는 자신이 하는 일에 최선을 다하며 자기가 지금 무슨 일을 하고 있는가를 잘 안다.",
      "source": "도둑에게서 배울 점 - 랍비 주시아",
      "length": 265,
      "id": 34
    },
    {
      "text": "이제 두 사람은 비를 맞지 않으리라. 서로가 서로에게 지붕이 되어 줄 테니까. 이제 두 사람은 춥지 않으리라. 서로가 서로에게 따뜻함이 될 테니까. 이제 두 사람은 더 이상 외롭지 않으리라. 서로가 서로에게 동행이 될 테니까. 이제 두 사람은 두 개의 몸이지만, 두 사람의 앞에는 오직 하나의 인생만이 있으리라. 이제 그대들의 집으로 들어가라. 함께 있는 날들 속으로 들어가라. 이 대지 위에서 그대들은 오랫동안 행복하리라.",
      "source": "아파치족 인디언들의 결혼 축시",
      "length": 237,
      "id": 35
    },
    {
      "text": "종은 누가 그걸 울리기 전에는 종이 아니다. 노래는 누가 그걸 부르기 전에는 노래가 아니다. 당신의 마음속에 있는 사랑도 한쪽으로 치워 놓아선 안 된다. 사랑은 주기 전에는 사랑이 아니니까.",
      "source": "사랑은 - 오스카 헴머스타인",
      "length": 106,
      "id": 36
    },
    {
      "text": "너무 똑똑하지도 말고, 너무 어리석지도 말라. 너무 나서지도 말고, 너무 물러서지도 말라. 너무 거만하지도 말고, 너무 겸손하지도 말라. 너무 떠들지도 말고, 너무 침묵하지도 말라. 너무 강하지도 말고, 너무 약하지도 말라. 너무 똑똑하면 사람들이 너무 많은 걸 기대할 것이다. 너무 어리석으면 사람들이 속이려 할 것이다. 너무 거만하면 까다로운 사람으로 여길 것이고 너무 겸손하면 존중하지 않을 것이다. 너무 말이 많으면 무게가 없고 너무 침묵하면 아무도 관심같지 않을 것이다. 너무 강하면 부러질 것이고 너무 약하면 부서질 것이다.",
      "source": "어느 9세기 왕의 충고 - 코막(9세기 아일렌드의 왕, 아일랜드 옛 시집에서)",
      "length": 299,
      "id": 37
    },
    {
      "text": "자주 그리고 많이 웃는 것. 현명한 이에게 존경을 받고, 아이들에게서 사랑을 받는 것. 정직한 비평가의 찬사를 듣고, 친구의 배반을 참아내는 것. 아름다움을 식별할 줄 알며, 다른 사람에게서 최선의 것을 발견하는 것. 건강한 아이를 낳든, 한 뙈기의 정원을 가꾸든, 사회 환경을 개선하든, 자기가 태어나기 전보다 세상을 조금이라도 살기 좋은 곳으로 만들어 놓고 떠나는 것. 자신이 한때 이곳에 살았음으로 해서 단 한 사람의 인생이라도 행복해지는 것. 이것이 진정한 성공이다.",
      "source": "랄프 왈도 에머슨",
      "length": 265,
      "id": 38
    },
    {
      "text": "부끄러움 많은 생애를 보냈습니다. 저는 인간의 삶이라는 것을 도무지 이해할 수 없습니다.",
      "source": "인간실격 - 다자이 오사무",
      "length": 49,
      "id": 40
    },
    {
      "text": "저 멀리 시대에 뒤쳐진 은하계 서쪽 소용돌이의 끝, 지도에도 나와 있지 않은 그 변두리 지역에 아무도 주목하지 않는 작은 노란색 항성이 하나 있다.",
      "source": "흔하수를 여행하는 히치하이커를 위한 안내서 - 더글러스 애덤스",
      "length": 82,
      "id": 41
    },
    {
      "text": "나는 정말 날씨를 만들어내던 그 행복한 여름을 간직하고 있다. 정원에서 태양을 향해 분무기로 빗방울을 날려 보내면 경이로운 무지개가 나타나던 어린 시절을 기억한다. 물보라가 솟구치면서 잠시 잠깐 내 머리엔 곡면이 매우 아름다운 작은 부메랑 같은 무지개가 생겼다. 우리 가족이 이사 오기 오래전에 이 집에 살던 누군가가 정원에 숨겨둔 뜻하지 않은 보물을 꺼내는 듯한 기적 같은 놀이였다. 그렇게 나는 나에게 날씨를 선물했다. 이제 막 태어난 여신처럼 하늘로 오르는 무지개가 힘을 잃고 떨어질까 봐 혼자서 그녀를 어깨로 떠받치는 어린 사제처럼, 분무기가 점점 무거워지는 어린 손으로 태양을 향해 계속 빗방울을 뿌렸다.",
      "source": "철학은 날씨를 바꾼다 - 서동욱",
      "length": 343,
      "id": 42
    },
    {
      "text": "마타피 교수는 냉소적인 어조로 무기가 비싼 값에 거래되는 것이 오히려 더 웃기는 일이 아니냐고 반문했다. \"무기의 목적은 어차피 상대를 죽이는 것이니, 삽이나 곡괭이를 휘둘러도 상대를 죽이는 데는 별 문제가 없을 거요. 반면 악기의 목적은 아름다운 음악을 연주하기 위해서인데 훌륭한 악기는 천상의 음률을 내지요. 어느 쪽의 거래가 더 합리적이요?\" 난 어깨를 으쓱이며 말했다. \"좋은 무기는 자기 목숨을 구합니다. 좋은 악기는 귀를 즐겁게 해줄지언정 목숨을 구하지는 않고요. 목숨보다 비싼 것이 없다는 것을 놓고 본다면 앞쪽이 더 합리적인 것 같은데요.\" \"말도 안 되는 소리 말아요, 티르. 자기 목숨을 구하는  건 올바르고 건전한 생활 태도지 좋은 무기가 아니오. 좋은 무기를 가졌다고 해도 부도덕하게 산다면, 그게 더 위험할 것 같은데?\"",
      "source": "오버 더 호라이즌 - 이영도",
      "length": 416,
      "id": 43
    },
    {
      "text": "꿈은 가장 밤다운 것이지만 동시에 밤과는 정반대 되는 성질을 가지고 있다. 밤은 감추고 숨기고 덮지만 꿈은 드러내고 발견하고 열어보이며, 그러한 꿈의 성질은 공교롭게도 낮을 닮아 있다. 그러나 밝은 낮에는 볼 수 없고 암흑 속에서만 볼 수 있는 꿈의 성질은, 별과 마찬가지로, 그 본성이 밤에 속함을 증명한다.",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 173,
      "id": 44
    },
    {
      "text": "\"술이 뭔데요?\" 비형의 대답은 륜을 당혹시켰다. \"차가운 불입니다. 거기에 달을 담아 마시지요. 그런데 당신들에겐 술이 없나요?\"",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 73,
      "id": 45
    },
    {
      "text": "추락은 도중 취소가 어려운 일 중 하나다.",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 23,
      "id": 46
    },
    {
      "text": "키보렌의 어둠은, 딱딱한 나무 등걸을 타고 흘러내리는 이슬로 몸을 씻고 음습한 초향 속에서 태향을 향해 소리 없이 호곡하는 그 어둠은, 신록으로 자신을 뒤덮은 대지가 완강히 햇살을 거부한 채 터무니없이 긴 시간 동안 키워온 밤의 사생아였다.",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 134,
      "id": 47
    },
    {
      "text": "하지만 서녘으로 지는 해가 세상을 향해 마지막 빛을 뿌릴 때, 숲이 일몰의 애가를 부르기 시작할 때, 숲의 머릿결 사이로 새어드는 주홍빛 광선들이 질감을 가진 피륙처럼 허공을 미끄러질 때, 딱정벌레를 쓰다듬던 도깨비가 문득 돌아보며 익살맞은 미소를 지을 때, 케이건은 내일이라는 미지를 즐거운 마음으로 기다릴 수 있었던 시절로 돌아간 듯한 착각을 느꼈다.",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 198,
      "id": 48
    },
    {
      "text": "의도와 행위 사이의 불일치가 빚어내는 불쾌한 결과를 가리키는 말로 실수라는 것이 있다.",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 48,
      "id": 49
    },
    {
      "text": "소년은, 보통은 장점으로 분류되지 않지만 그 시점의 카시다에서는 장점이라 할 수 있는 특징을 가지고 있었다. 그래서 케이건은 소년에게 말을 걸었다. \"살아 있는 건 너뿐이냐?\"",
      "source": "눈물을 마시는 새 - 이영도",
      "length": 98,
      "id": 50
    },
    {
      "text": "난생 처음 겪는 일 같은 건 더 이상 겪지 않으리라 믿게 되는 오만한 이십 대에 사실 가장 많은 일들이 난생 처음 일어나는 법이다.",
      "source": "샹파이의 광부들 - 이영도",
      "length": 73,
      "id": 51
    },
    {
      "text": "사랑이란 진실만 말하는 사기다.",
      "source": "엄한울",
      "length": 17,
      "id": 52
    },
    {
      "text": "메마른 마음에 갑자기 사랑을 들이부으면 체하기 마련이다.",
      "source": "엄한울",
      "length": 31,
      "id": 53
    },
    {
      "text": "누군가에게 살인은 사소한 불편함을 해소하기 위한 수단에 불과하다.",
      "source": "엄한울",
      "length": 36,
      "id": 54
    },
    {
      "text": "왜 좋은 것들은 필요없을 때만 올까.",
      "source": "엄한울",
      "length": 19,
      "id": 55
    },
    {
      "text": "내 모든 것을 네게 주고 싶다. 네 모든 것을 내가 갖고 싶다.",
      "source": "엄한울",
      "length": 35,
      "id": 56
    }
  ]
}
