{
  "language": "korean",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "다 찌그러져가는 우막집! 이 까짓 것을 누가 단 일 원이라도 내고 사 줄 사람이 있으랴! 오십 호나 살던 동리에 지금은 거의 절반이나 만주로 떠나간 후이니 빈집이 많은 이 동리에서 누구가 그 중에도 제일 험한 이 집을 구태여 사려 할 리가 있겠나! 마음으로야 그까짓 집이 아니더라도 몇 원씩 보태여주고 싶지 않은 사람이 없었겠지만 그 날 그 날 입에 넣을 게 없는 그들에게는 그야 참 마음뿐이라는 것으로 단 일 원도 내 놓을게 없으니 어찌하랴! 할 수 없이 순삼이는 정들고 아까운 그 집을 버리고 가는 수밖에 없었다. \"오늘 저녁은 우리 집에서 먹고 내일 아침은 순동이 집에서 하겠다니까 아예 짐은 다 - 뭉쳐 버리자.\" 라고 갑동이는 순삼이를 재촉하여 물바가지 한 개 남기지 않고 짐을 꾸렸다. \"만주는 소금이 귀하다는데 이것이라도.\" 하고 호동의 아내는 된장에다 소금을 넣어서 볶은 것을 한 주발 갖다 주었다. 헌 누더기에 싼 만주 갈 보따리들이 허구멍 같은 방 안에 옹게종게 놓여있었다. 바로 앞집인 갑동이네 방 안에는 김이 무럭무럭 나는 보리밥 두 그릇이 어그러지게 담겨 있고 시커먼 시래기죽 그릇이 수없이 주루룩 놓였다. 갑동이는 그 검은 시래기죽, 살림에서 특별이 마음껏 구변한 보리밥 두 그릇을 이 애처로운 친구에게 마지막 반찬으로 내여 놓은 것이다. \"목구멍이 맥혔나? 왜 밥이 안 넘어가노. 많이 먹을라구 만주 가는데 이래서야 만주 갈 필요가 있겠나.\" 순삼이 부부는 그 밥을 절반도 못 먹고 숟가락을 놓았다. 맛이야 있건 없건 그저 배만 부르면 만사가 해결이 되는 그들인 터이라 보리밥 반 그릇에 이렇게 뱃속이 벙벙해진다면 구태여 스라린 눈물을 뿌려가며 만주까지 갈 턱이 어디 있었겠나! 저녁이 끝나자 담뱃대와 담배주머니를 한 손에 쥐고 하나 둘 갑동이네 방으로 모여들었다. 순삼이는 잠깐 방을 나왔다. 그의 눈에는 집 앞에서 시작된 넖은 들판이 파릇파릇한 보리모종에 덮여 있는 것이 보였다. 자기가 새음이 든 후 오늘까지 이십여 년간 아니 그의 몇 백 년 전 선조 때부터 피와 땀을 다 - 하여 살지게 살지게 거두어 오던 이 들판을 이제는 다시 못 보게 될 것이 서러웠다 . 비록 남의 것이기는 하나 삼십 평생의 자기의 가진 애를 다 쓸어놓은 이 들판이다. 보리죽에도 굶주리는 자기의 피와 땀은 이 들판에 모조리 다 - 뿌렸건만 이제 남아 있는 껍질과 뼈는 만주로 가는 수밖에 없다니...... 순삼이는 한숨짓고 방 안으로 들어갔다. \"이 사람아 그만 가지 말게 얼마나 살다 죽는다고!\" 한 친구가 순삼이의 가슴속을 손에 쥐고 바라보듯 자기도 같은 설움을 감추려 성낸 듯이 부르짖었다. \"굶어죽어도 우리 땅에서 같이 죽지 잘 살면 몇 백 년 살 건가. 이런 서른 이별을 하느니 차라리 고생할 팔자로 태어난 사람은 만주 아니라 삼수갑산을 가도 다 - 한 가지네.\" \"어디가도 제게 달린거야. 여기서라도 굶어죽는 법은 없으니.\" 라고 모두 한마디씩 부르짖었다. \"그렇기도 하다○ 설마 굶어야 죽겠나.\" 순삼이도 불현듯 이런 생각이 들었다. 영영 절망하고 단념하였던 이 땅에도 따뜻한 무슨 살아갈 계책과 희망이 남아있는 듯도 하였다. \"이 사람들아 그러지 마라. 가는 사람 마음 상한다. 이미 천지운기가 없는 사람은 만주로 가는 수밖에 없게 되였는데 우리가 한 두 사람 붙들어 보았자 무슨 영검(효험)이 있겠나.\"라고 갑동이가 말하였다. \"이미 내친 길이니 가서 마적에게 맞아 죽든지 얼어 죽든지......\" 순삼이가 말끝을 맺을 여가 없이 그의 아내와 갑동이 아내는 흑흑 느꼈다. 순삼이의 어린 딸과 갑동이의 자식들이 소쿠리에 담긴 감자들같이 한데 오로록 모여 앉아 어른들의 이야기만 물끄러미 듣고 있더니 갑자기 훌쩍훌쩍 울기 시작하였다. \"아이고 이 사람아 그만 가지 말게 저 어린 것들도 무엇을 알고 울겠나.\" 하는 소리가 나자 남 먼저 갑동이와 순삼의 얼굴이 벙싯 웃는 듯 경련을 짓더니 \"어허이고-.\"하고 소리를 내자 온 방 안은 '왕-' 울음 소리에 차고 말았다. 이 울음 소리에 똥벌레불만한 호롱불이 깜짝 놀란 듯이 푸르르 떨었다.",
      "source": "《가지말게》, 백신애",
      "length": 1985,
      "id": 1
    },
  ]
}
