{
  "language": "korean",
  "groups": [
    [0, 50],
    [51, 150],
    [151, 300],
    [301, 9999]
  ],
  "quotes": [
    {
      "text": "마찰 없이 보석을 광나게 할 수 없듯 시련 없이 사람을 완전하게 할 수 없다.",
      "source": "한국 속담",
      "length": 43,
      "id": 1
    },
    {
      "text": "대부분의 사람에게 있어 가장 위험한 일은 목표를 너무 높게 잡아서 그것을 이루지 못하는 것이 아니라, 목표를 너무 낮게 잡아서 그것을 달성해 버리는 것이다.",
      "source": "한국 속담",
      "length": 87,
      "id": 2
    },
    {
      "text": "멈추지 말고 계속해 나가기만 한다면 늦어도 상관없다.",
      "source": "유교",
      "length": 29,
      "id": 3
    },
    {
      "text": "행복은 이미 완성된 것이 아니라, 당신의 행동으로부터 오는 것이다.",
      "source": "한국 속담",
      "length": 37,
      "id": 4
    },
    {
      "text": "해안이 보이지 않는 것을 이겨낼 용기가 없다면 절대로 바다를 건널 수 없다.",
      "source": "한국 속담",
      "length": 42,
      "id": 5
    },
    {
      "text": "말을 냇가에 끌고 갈 수는 있어도 억지로 물을 먹일 수는 없다.",
      "source": "한국 속담",
      "length": 35,
      "id": 6
    },
    {
      "text": "인도 속담에 그런 말이 있대요. 잘못 탄 기차가 때론 목적지에 데려다준다고.",
      "source": "사랑의 불시착",
      "length": 42,
      "id": 7
    },
    {
      "text": "굼벵이는 매미가 되려고 사는 걸까? 굼벵이 시절이 더 행복할지도 모르잖아. 매미는 그냥 굼벵이의 노년이고.",
      "source": "청춘시대",
      "length": 59,
      "id": 8
    },
    {
      "text": "사랑은 의심이 아니라, 포옹이야. 다른 사람들이 다 아니라고 해도 그 사람 말을 먼저 믿어주는 거.",
      "source": "여름향기",
      "length": 55,
      "id": 9
    },
    {
      "text": "할머니, 아버지는 날마다 화창하면 사막이 온 세상을 덮을 것이라고 말씀하셨습니다. 식물이 자라기 위해서는 비와 눈이 필요하고 이 귤과 같은 맛있는 과일이 자랄 수 있어야 합니다.",
      "source": "짜파",
      "length": 99,
      "id": 10
    },
    {
      "text": "그렇게 30분을 걸으니, 비가 그치고 믿기지 않을 정도로 아름다운 광경이 눈앞에 펼쳐졌다. 나는 거대한 무지개를 보았다. 어떤 소원이라도 들어줄 것만 같았다. 그러다 갑자기 나를 때렸다.",
      "source": "갯마을 차차차",
      "length": 104,
      "id": 11
    },
    {
      "text": "우리는 이성적이지 않고 환상에 사로잡혀 있어서는 안 됩니다. 현실을 받아들여야 합니다. 우리는 더 이상 아이가 아닙니다. 우리는 영원히 꿈을 꿀 수 없습니다.",
      "source": "갯마을 차차차",
      "length": 88,
      "id": 12
    },
    {
      "text": "그게 내가 오늘 한 일이다. 무더운 날이었고, 비가 완전히 나를 식혀 주었다.",
      "source": "파리의 연인",
      "length": 43,
      "id": 13
    },
    {
      "text": "이 안에 너 있다. 네 맘속에는 누가 있을지 모르지만, 이 안에 너 있다.",
      "source": "파리의 연인",
      "length": 41,
      "id": 15
    },
    {
      "text": "너 자신을 기꺼이 운명의 여신에게 전적으로 맡기고, 그녀가 너라는 실을 가지고서 자신의 목적과 계획에 따라 원하는 것을 짜게 하라.",
      "source": "명상록",
      "length": 73,
      "id": 16
    },
    {
      "text": "인생에서 육신은 아직 굴복하지 않는데 정신이 먼저 굴복하는 것은 수치스러운 일이다.",
      "source": "명상록",
      "length": 46,
      "id": 17
    },
    {
      "text": "철학을 하는 데는 다른 그 어떤 사람의 형편보다 네가 지금 처해있는 형편이 가장 유리하다는 것은 너무나 분명하지 않은가.",
      "source": "명상록",
      "length": 67,
      "id": 18
    },
    {
      "text": "사람들은 서로를 경멸하면서도 서로에게 잘 보이려고 하고, 서로를 밟고 일어서려고 하면서도 서로에게 굽신거린다.",
      "source": "명상록",
      "length": 61,
      "id": 19
    },
    {
      "text": "나의 동포 아테네 사람들이여, 이 일과 관련해서 진실은 이런 것입니다: 어떤 사람이 스스로 자기에게 가장 잘 맞는 곳이라고 생각해서, 또는 자신의 지휘관이 정해 주어서 특정한 곳에 자리를 잡았다면, 내 생각에 그 사람은 위험을 무릅쓰고서라도 그 자리를 고수해야 하고, 죽음이나 다른 그 어떤 것보다도 명예롭게 행하는 것을 가장 우선시해야 한다는 것입니다.",
      "source": "명상록",
      "length": 198,
      "id": 20
    },
    {
      "text": "슬프고 힘들 때 마음을 추스르는 법은 제법 알고 있지만 슬픔에 익숙해졌을 때는 느껴도 어떻게 행복해야 할지 모르는 순간도 생기곤 해. 슬플 때 힘이 되어준 누군가와 행복도 함께 나누어 보는 건 어때? 누군가에게 감정을 말하기 쑥스럽다면 일기장에 행복한 기분을 손이 가는 대로 적어 봐도 좋을 거야.",
      "source": "안녕, 나는 익명이고 너를 조아해",
      "length": 166,
      "id": 23
    },
    {
      "text": "조금은 더 가까이 다가갈 순 없는지. 가슴 깊숙이 차오르는 너를 향한 마음에 그 어떤 말도 할 수 없는 인형 된 것 같아. 아쉬운 맘 접어두고 날려 보내도 사랑에 익숙한 나조차 목이 메어와.",
      "source": "연 - 빅마마",
      "length": 106,
      "id": 24
    },
    {
      "text": "어느 눈 부신 햇살 아래 너를 닮아 따뜻했던 공기. 둘이 하나가 된 그림자, 바람 같던 너의 숨소리. 조각난 기억이 하나둘 떠올라. 왜 몰랐을까 소중했다는 걸.",
      "source": "첫 줄 - 신용재",
      "length": 89,
      "id": 25
    },
    {
      "text": "아내가 채식을 시작하기 전까지 나는 그녀가 특별한 사람이라고 생각한 적이 없었다. 솔직히 말하자면, 아내를 처음 만났을 때 끌리지도 않았다. 크지도 작지도 않은 키, 길지도 짧지도 않은 단발머리, 각질이 일어난 노르스름한 피부, 외꺼풀 눈에 약간 튀어나온 광대뼈, 개성 있어 보이는 것을 두려워하는 듯한 무채색의 옷차림.",
      "source": "채식주의자",
      "length": 179,
      "id": 26
    },
    {
      "text": "우린 불안 때문에 삶을 규칙적으로 만든다. 면밀하게 계획을 세우고 그 계획에 삶을 맞춘다. 우리는 삶을 반복적이고 규칙적으로 움직이게 해서 가장 효율적인 시스템이 우리의 삶을 지배하게 만든다. 습관과 규칙의 힘으로 살아가는 삶 말이다. 하지만 효율적인 삶이라니 그런 삶이 세상에 있을까. 혹시 효율적인 삶이라는 건 늘 똑같이 살고 있기 때문에 죽기 전에 기억할 만한 멋진 날이 몇 개 되지 않는 삶을 말하는 것은 아닐까.",
      "source": "캐비닛",
      "length": 235,
      "id": 27
    },
    {
      "text": "나는 인간의 착함과 진실함을 그려야 한다는 예술에 대한 대단히 평범한 견해를 가지고 있다. 내가 그리는 인간상은 단순하며 그들의 가정에 있는 평범한 할아버지와 할머니 그리고 물론 어린아이들의 이미지를 가장 즐겨 그린다.",
      "source": "박수근",
      "length": 122,
      "id": 28
    },
    {
      "text": "새침하게 흐린 품이 눈이 올 듯하더니 눈은 아니 오고 얼다가 만 비가 추적추적 내리었다. 이날이야말로 동소문 안에서 인력거꾼 노릇을 하는 김 첨지에게는 오래간만에도 닥친 운수 좋은 날이었다.",
      "source": "운수 좋은 날",
      "length": 106,
      "id": 29
    },
    {
      "text": "벌써 30년이 다 되어 가지만, 그해 봄부터 가을까지의 외롭고 힘들었던 싸움을 돌이켜보면, 언제나 그때처럼 막막하고 암담해진다. 어쩌면 그런 싸움이야말로 우리가 살아가면서 흔히 빠지게 되는 일이고, 그래서 실은 아직도 내가 거기서 벗어나지 못했기 때문에 받게 되는 느낌인지도 모르겠다.",
      "source": "우리들의 일그러진 영웅",
      "length": 159,
      "id": 30
    }
  ]
}
