{
  "language": "malayalam",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "നാളെയുടെയും ഇന്നലെയുടെയും മദ്ധ്യത്തിൽ ഒഴിവുകാലം കടന്നുപോകുന്നു.",
      "source": "മഞ്ഞ് - എം.ടി.വാസുദേവൻ നായർ",
      "length": 63,
      "id": 1
    },
    {
      "text": "പകൽ പോവുന്നതിനു മുൻപ് ഒരുവട്ടം കൂടി സന്ധ്യയുടെ പടിയിൽ ചേർന്നുനിൽക്കുന്നു, പിന്നീട് അകന്നുപോയി.",
      "source": "നക്ഷത്രങ്ങളെ കാവൽ - പദ്മരാജൻ",
      "length": 94,
      "id": 2
    },
    {
      "text": "നാം അനുഭവിക്കാത്ത ജീവിതങ്ങളെല്ലാം നമുക്ക് വെറും കെട്ടുകഥകൾ മാത്രമാണ്!.",
      "source": "ആടുജീവിതം - ബെന്യാമിൻ",
      "length": 70,
      "id": 3
    },
    {
      "text": "ചുളയിൽ വെന്തൊരെഴുത്താണി വീണ്ടുമെൻ ജാതകമെഴുതിക്കോമാളിയാകുന്നു.",
      "source": "എ.അയ്യപ്പൻ",
      "length": 61,
      "id": 4
    },
    {
      "text": "ഇറങ്ങിവരാൻ പറയില്ല ഞാൻ, ഇരിക്കാൻ ഇടമില്ലാത്ത എന്റെ ദുരിതമോർത്ത്. ഓർമിക്കണം നീ മരണം വരെ.. ഒന്നുമില്ലാത്തവൻ നിന്നോട് ഇഷ്ടം തുറന്നുപറഞ്ഞതോർത്ത്.",
      "source": "എ.അയ്യപ്പൻ",
      "length": 141,
      "id": 5
    },
    {
      "text": "ആ നീർമാതളം ഇപ്പോഴും പൂക്കാറുണ്ട്. പക്ഷെ, അത്രമേൽ പ്രണയാർദ്രമായി മാറിയിട്ടില്ല പിന്നൊരിക്കലും.",
      "source": "അക്ഷയ് കുമാർ",
      "length": 93,
      "id": 6
    },
    {
      "text": "നാലപ്പാട്ടുവീട് ആദ്യം ഒന്നേ ഉണ്ടായിരുന്നുള്ളു. അത് ആലുവായിലായിരുന്നു. സാന്നിദ്ധ്യകാവ് എന്ന് പേരുള്ള ഒരമ്പലവും അതിനു സമീപം ഉണ്ടായിരുന്നു. ആ അമ്പലത്തിന്റെ ചെലവുകൾ വഹിച്ചിരുന്നവർ നാലപ്പാട്ടുകുടുംബാംഗങ്ങളായിരുന്നു. പിന്നീട് വന്നേരിയെന്ന പ്രദേശത്ത് മറ്റൊരു നാലപ്പാട്ടുവീട് ജനിച്ചു. എന്റെ അമ്മമ്മയുടെ അമ്മമ്മയുടെ അമ്മമ്മയായിരുന്ന നാലപ്പാട്ടെ കുഞ്ചിയമ്മ എലിയങ്ങാട്ടിലെ തമ്പുരാന്റെ വധുവായി ആ നാട്ടിൽ വന്നെത്തിയപ്പോൾ തിരുത്തിക്കാട്ട് പറമ്പിൽ സർവ്വലക്ഷണങ്ങളും ഒത്തുചേർന്ന ഒരിടത്ത് ഒരു വാസ്തുശാസ്ത്ര വിദഗ്ധനായ ആശാരി അവർക്ക് താമസിക്കുവാനായി പണിത വീടായിരുന്നു ആ വീട്.",
      "source": "നീർമാതളം പൂത്ത കാലം - മാധവികുട്ടി",
      "length": 554,
      "id": 7
    },
    {
      "text": "ആഡംബരമില്ലാത്ത ഒരു നാലുകെട്ട്. ആഡംബരം വന്നത് അതിന്റെ ചുറ്റും മരങ്ങൾ വളർന്നു നിന്നപ്പോഴാണ്. വേലിക്കരികെ മുളങ്കാടുകൾ, കള്ളിച്ചെടികൾ, മുരുക്ക്, എരുക്ക്, പൂവരശ്, വാക. കുളക്കരയിൽ സ്ഥിതിചെയ്യുന്ന പൊന്തകളിൽ ഒളിച്ചു സ്ത്രീകൾ കുളിക്കുന്നത് ആരും നോക്കികാണരുതെന്നു കരുതി വളർത്തിയ ചേർ മരങ്ങൾ (അവയുടെ അടുത്തുനിന്നാലുടനെ ആർക്കും ശരീരമാസകലം ചൊരിഞ്ഞു തുടങ്ങും). കിഴക്കേ പറമ്പിൽ കൂവളകം, വടുകപ്പുളി നാരകം, ഈന്തൻപന, കരിമ്പന, കവുങ്ങു, തെക്കേ പറമ്പിൽ പുളിയൻ മാവ്, ഞാവൽ, പാമ്പിൻകാവിൽ കാഞ്ഞിരം, ഇലഞ്ഞി, പരി, നീർമാതളം, കുങ്കുമമരം, വടക്കേ പറമ്പിൽ പ്ലാശ്, നെല്ലി, നീരുവലിച്ചുകുടിക്കാവുന്ന മഞ്ഞ മാങ്ങകൾ പേറുന്ന കൂറ്റൻ മാവ്, മറ്റു മാവുകൾ. നേന്ത്രവാഴക്കൂട്ടം. പടിഞ്ഞാറ് മൂവാണ്ടൻ മാവുകൾ, മാതളനാരകം, കറിവേപ്പില. വേലിക്കൽ നറു മണവുള്ള പാല, പാരിജാതം, പവിഴമല്ലി, ആവണക്ക്, ഇലവംഗം. മരങ്ങളുടെ നിഴൽ കൊച്ചുപരവതാനികൾപോലെ ആ മുറ്റത്തും തൊടിയിലും ചിതറിക്കിടന്നു. തെങ്ങുകൾ അവയുടെ വികലങ്ങളായ ഛായകൾ പൂഴിയിൽ വിതറി. മുകളിലെ നടുവിലെ മുറിയിൽനിന്ന് പടിഞ്ഞാട്ടു നോക്കിയാൽ രണ്ടു ചെന്തെങ്ങുകളുടെ മനോഹാരിത ഞങ്ങൾക്ക് കാണാമായിരുന്നു.",
      "source": "നീർമാതളം പൂത്ത കാലം - മാധവികുട്ടി",
      "length": 975,
      "id": 8
    }
  ]
}
