{
  "language": "persian",
  "groups": [
    [
      0,
      100
    ],
    [
      101,
      300
    ],
    [
      301,
      600
    ],
    [
      601,
      9999
    ]
  ],
  "quotes": [
    {
      "text": "برخی چنان سرگرم میراث علمی گذشتگانند که فرصت مراجعه به عقل خود را ندارند و اگر هم فرصتی دست آورند حاضر نیستند اشتباهات و لغزش های آنان را اصلاح و جبران کنند.",
      "source": "ابن سینا",
      "length": 157,
      "id": 1
    },
    {
      "text": "نشان دوست نکو آنست که خطای تو را بپوشاند، تو را پند دهد و رازت را آشکار نسازد",
      "source": "ابن سینا",
      "length": 77,
      "id": 2
    },
    {
      "text": "اولین مرحله شناخت آفرینش همانا خرد است چشم و گوش و زبان سه نگهبان اویند که لاجرم هر چه نیکی و شر است از همین سه ریشه می گیرد و افسوس که بدنبال کنندگان خرد اندکند باید که به سخن دانندگان راه جست و باید جهان را کاوش نمود و از هر کسی دانشی آموخت و یک دم را هم برای آموختن نباید از دست داد",
      "source": "ابوالقاسم فردوسی طوسی",
      "length": 285,
      "id": 3
    },
    {
      "text": "اگر کسی خودش را دوست داشته باشد محتاج عشق دیگری نمیشود",
      "source": "فرهنگ هلاکویی",
      "length": 54,
      "id": 4
    },
    {
      "text": "در برابر شنیدن نظر غلط نسبت به خودمان به جای درگیر شدن باید کور، کر و لال شد",
      "source": "فرهنگ هلاکویی",
      "length": 76,
      "id": 5
    },
    {
      "text": "در انسان رشد عقل به صورت خودکار انجام نمیشود بلکه باید آن را به وجود آورد و رشد داد",
      "source": "فرهنگ هلاکویی",
      "length": 83,
      "id": 6
    },
    {
      "text": "سیاستمدار انسانها را به دو دسته تقسیم می کند: ابزار و دشمن؛ یعنی تنها یک طبقه را می شناسند و آن هم دشمن است.",
      "source": "فریدریش ویلهلم نیچه",
      "length": 108,
      "id": 7
    },
    {
      "text": "پولدار بودن مهم نیست باید فقیر نبود",
      "source": "فرهنگ هلاکویی",
      "length": 35,
      "id": 8
    },
    {
      "text": "اونا گفتن دستای خدا رو زمینن ما نفهمیدیم کی خدا دستو مشت کرد و کوبید تو شیکم اونایی که گشنن معلوم نی درد دارن یا توی سجدن",
      "source": "هیچکس",
      "length": 121,
      "id": 11
    },
    {
      "text": "مرگ بهترین پناه دردها و غمها و رنج ها و بیدادگری های زندگانی است.",
      "source": "صادق هدایت",
      "length": 65,
      "id": 12
    },
    {
      "text": "من از بس چیزهای متناقص دیده و حرف های جور به جور شنیده ام و از بسکه دید چشم هایم روی سطح اشیاء مختلف سابیده شده این قشر نازک و سختی که روح پشت آن پنهان است حالا هیچ چیزی را باور نمی کنم به ثقل و ثبوت اشیاء به حقایق آشکار و روشن همین الان هم شک دارم",
      "source": "صادق هدایت",
      "length": 248,
      "id": 13
    },
    {
      "text": "انقلاب سیبی نیست که پس از رسیدن از درخت بیفتد، باید وادار به افتادنش کنی.",
      "source": "ارنستو چه گوارا",
      "length": 73,
      "id": 14
    },
    {
      "text": "یک انقلابی واقعی همان جایی خدمت می کند که به او احتیاج است.",
      "source": "ارنستو چه گوارا",
      "length": 59,
      "id": 15
    },
    {
      "text": "خودکشی هر قدر هم مقدر باشد مثل هر امکان دیگری در زندگی، هرگز ضرورت مطلق نیست.",
      "source": "صادق صدایت",
      "length": 77,
      "id": 16
    },
    {
      "text": "در زندگی زخم هایی هست که مثل خوره روح را آهسته در انزوا می خورد و می تراشد.",
      "source": "صادق هدایت",
      "length": 75,
      "id": 17
    },
    {
      "text": "من از برهنگان تن فروش بیزار نیستم، از پوشیدگان شرف فروش بیزارم",
      "source": "صادق هدایت",
      "length": 62,
      "id": 18
    },
    {
      "text": "برای ما تمام ایرانیان از لحاظ حقوق یکسان‌اند و هیچ‌کس بر دیگری مزیّتی ندارد، زیرا خدواند همه را یکسان خلق فرموده‌است. اختلاف افراد فقط در کاری است که انجام می‌دهند و استعدادی که از خود نشان می‌دهند. کسی که استاد فیزیک است باید مفتخر باشد و مملکت هم به‌وجود او افتخار می‌کند، ولی حقوق چنین کسی در جامعه به‌عنوان یک فرد ایرانی از یک آبیار شبکة سدِّ سفیدرود بیشتر نیست.",
      "source": "محمدرضا پهلوی",
      "length": 366,
      "id": 19
    },
    {
      "text": "ای برادر تو همان اندیشه ای ما بقی خود استخوان و ریشه ای، گر گلست اندیشه تو گلشنی ور بود خاری تو هیمه گلخنی",
      "source": "مولانا",
      "length": 106,
      "id": 20
    }
  ]
}