{
  "language": "persian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "برخی چنان سرگرم میراث علمی گذشتگانند که فرصت مراجعه به عقل خود را ندارند و اگر هم فرصتی دست آورند حاضر نیستند اشتباهات و لغزش های آنان را اصلاح و جبران کنند.",
      "source": "ابن سینا",
      "id": 1,
      "length": 157
    },
    {
      "text": "نشان دوست نکو آنست که خطای تو را بپوشاند، تو را پند دهد و رازت را آشکار نسازد",
      "source": "ابن سینا",
      "id": 2,
      "length": 77
    },
    {
      "text": "اولین مرحله شناخت آفرینش همانا خرد است چشم و گوش و زبان سه نگهبان اویند که لاجرم هر چه نیکی و شر است از همین سه ریشه می گیرد و افسوس که بدنبال کنندگان خرد اندکند باید که به سخن دانندگان راه جست و باید جهان را کاوش نمود و از هر کسی دانشی آموخت و یک دم را هم برای آموختن نباید از دست داد",
      "source": "ابوالقاسم فردوسی طوسی",
      "id": 3,
      "length": 285
    },
    {
      "text": "اگر کسی خودش را دوست داشته باشد محتاج عشق دیگری نمیشود",
      "source": "فرهنگ هلاکویی",
      "id": 4,
      "length": 54
    },
    {
      "text": "در برابر شنیدن نظر غلط نسبت به خودمان به جای درگیر شدن باید کور، کر و لال شد",
      "source": "فرهنگ هلاکویی",
      "id": 5,
      "length": 76
    },
    {
      "text": "در انسان رشد عقل به صورت خودکار انجام نمیشود بلکه باید آن را به وجود آورد و رشد داد",
      "source": "فرهنگ هلاکویی",
      "id": 6,
      "length": 83
    },
    {
      "text": "سیاستمدار انسانها را به دو دسته تقسیم می کند: ابزار و دشمن؛ یعنی تنها یک طبقه را می شناسند و آن هم دشمن است.",
      "source": "فریدریش ویلهلم نیچه",
      "id": 7,
      "length": 108
    },
    {
      "text": "پولدار بودن مهم نیست باید فقیر نبود",
      "source": "فرهنگ هلاکویی",
      "id": 8,
      "length": 35
    },
    {
      "text": "اونا گفتن دستای خدا رو زمینن ما نفهمیدیم کی خدا دستو مشت کرد و کوبید تو شیکم اونایی که گشنن معلوم نی درد دارن یا توی سجدن",
      "source": "هیچکس",
      "id": 11,
      "length": 121
    },
    {
      "text": "مرگ بهترین پناه دردها و غمها و رنج ها و بیدادگری های زندگانی است.",
      "source": "صادق هدایت",
      "id": 12,
      "length": 65
    },
    {
      "text": "من از بس چیزهای متناقص دیده و حرف های جور به جور شنیده ام و از بسکه دید چشم هایم روی سطح اشیاء مختلف سابیده شده این قشر نازک و سختی که روح پشت آن پنهان است حالا هیچ چیزی را باور نمی کنم به ثقل و ثبوت اشیاء به حقایق آشکار و روشن همین الان هم شک دارم",
      "source": "صادق هدایت",
      "id": 13,
      "length": 248
    },
    {
      "text": "انقلاب سیبی نیست که پس از رسیدن از درخت بیفتد، باید وادار به افتادنش کنی.",
      "source": "ارنستو چه گوارا",
      "id": 14,
      "length": 73
    },
    {
      "text": "یک انقلابی واقعی همان جایی خدمت می کند که به او احتیاج است.",
      "source": "ارنستو چه گوارا",
      "id": 15,
      "length": 59
    },
    {
      "text": "خودکشی هر قدر هم مقدر باشد مثل هر امکان دیگری در زندگی، هرگز ضرورت مطلق نیست.",
      "source": "صادق صدایت",
      "id": 16,
      "length": 77
    },
    {
      "text": "در زندگی زخم هایی هست که مثل خوره روح را آهسته در انزوا می خورد و می تراشد.",
      "source": "صادق هدایت",
      "id": 17,
      "length": 75
    },
    {
      "text": "من از برهنگان تن فروش بیزار نیستم، از پوشیدگان شرف فروش بیزارم",
      "source": "صادق هدایت",
      "id": 18,
      "length": 62
    },
    {
      "text": "برای ما تمام ایرانیان از لحاظ حقوق یکسان‌اند و هیچ‌کس بر دیگری مزیّتی ندارد، زیرا خداوند همه را یکسان خلق فرموده‌است. اختلاف افراد فقط در کاری است که انجام می‌دهند و استعدادی که از خود نشان می‌دهند. کسی که استاد فیزیک است باید مفتخر باشد و مملکت هم به‌وجود او افتخار می‌کند، ولی حقوق چنین کسی در جامعه به‌عنوان یک فرد ایرانی از یک آبیار شبکة سدِّ سفیدرود بیشتر نیست.",
      "source": "محمدرضا پهلوی",
      "id": 19,
      "length": 366
    },
    {
      "text": "ای برادر تو همان اندیشه ای ما بقی خود استخوان و ریشه ای، گر گلست اندیشه تو گلشنی ور بود خاری تو هیمه گلخنی",
      "source": "مولانا",
      "id": 20,
      "length": 106
    },
    {
      "text": "کسی را نیاز برآورده نخواهد شد که از یزدان محصولی فراوان پاداش خواهد اما هیچ دانه ای نیافشانده باشد. این نماز ها ناساز و ناهمگون با آیین آسمان است",
      "source": "کوروش کبیر",
      "id": 21,
      "length": 145
    },
    {
      "text": "راه دل ربودن و دل بسته کردن مردمان نه با درشتی و تند خویی ست که با تیمار و اندوه خواری‌های مهرورزانه است.",
      "source": "کوروش کبیر",
      "id": 22,
      "length": 105
    },
    {
      "text": "کوروش بزرگ به پسرانش می گوید: اگر شما دوستان می‌جویید که پشتیبان باشند شما را و پاس دارند اورنگ‌تان را، چه کس بیش از برادر درخور دوستی، که با شمایش یک پدر و یک مادر است؟",
      "source": "کوروش کبیر",
      "id": 23,
      "length": 169
    },
    {
      "text": "سخن کوروش به گبریاس که مخالف بود که کوروش در ابتدا به بابل حمله ببرد:\nتو حق داری که احتیاط را توصیه می کنی ولی من عقیده دارم که راست به طرف بابل بروم. نخست آنکه این شهر مرکز قوای دشمن است و سپس آنکه فتح هیچ گاه بسته به عده نبوده بلکه شجاعت باعث بهره مندی است.\nای پسر من نیکو کار باش نه بدکار زیرا زندگانی انسان جاودان نیست و هیچ چیز از کردار نیک لازمتر نمی باشد",
      "source": "کوروش کبیر",
      "id": 24,
      "length": 361
    },
    {
      "text": "من کورش هخامنشی فرمان دارم که بر مردمان ملال نرود که ملال مردمان ملال من است و شادمانی مردمان شادمانی من.بگذارید هر کس به ایین خویش باشد.زنان را گرامی بدارید.فرودستان را در یابیدو هر کس به تکلم قبیله خویش سخن گوید.گسستن زنجیرها ارزوی من است.ما شب و شقاوت را خواهیم زدود و زندگی را ستایش خواهیم کرد.تا هست سرزمین من اسمانی باد.",
      "source": "کوروش کبیر",
      "id": 25,
      "length": 326
    },
    {
      "text": "هنگامی که آبرادات نزد کوروش آمد تا بیان کند در خدمت کوروش است، کوروش اینچنین گفت:\nمن پیش کشی شما خواهم پذیرفت، لیک در این دم باید از نزد من رفته با همسر خود (پانته آ) شام خورش کنید…",
      "source": "کوروش کبیر",
      "id": 26,
      "length": 181
    },
    {
      "text": "فرمانروایی بر مردمان به شیوه ای نیک و والا بزرگ تر از هر کار دیگر است.",
      "source": "کوروش کبیر",
      "id": 27,
      "length": 70
    },
    {
      "text": "ما این کشوران به بیداد نگشوده ایم، ما به ستم دست نیانداختیم بر دیگر کشوران و به زور نتاختیم بر آنها، که بر ما تاختند دیگران و ما به پدافند خویش ایستادیم",
      "source": "کوروش کبیر",
      "id": 28,
      "length": 152
    },
    {
      "text": "من مردان گرفتار مهر بسیار دیده‌ام، که گریسته‌اند از رنج مهرشان، و بندگان آن کسان بوده‌اند که بر ایشان مهر داشته‌اند، گرچه پیش از آن که به مهری گرفتار آیند بندگی را زشت‌ترین اهریمنی‌ها می‌پنداشتند…",
      "source": "کوروش کبیر",
      "id": 29,
      "length": 196
    },
    {
      "text": "چون خوشی رسد بسیار خشنود و غره مشو و چون سختی رسد غمگین و افسرده مباش زیرا هر خوشی یک ناخوشی و هر نیکی یک بدی در پی دارد.",
      "source": "کوروش کبیر",
      "id": 30,
      "length": 121
    },
    {
      "text": "من برده داری را بر انداختم، به بدبختی آنان پایان بخشیدم. فرمان دادم که همه ی مردم در پرستش خدای خود آزاد باشند و آنان را نیازارند. فرمان دادم که هیچکس اهالی شهر را از هستی ساقط نکند.",
      "source": "کوروش کبیر",
      "id": 31,
      "length": 182
    },
    {
      "text": "اگر خواهیم که فرزندانمان نکو مردان باشند و آراسته به نیکی‌ها، چاره‌یی‌مان نیست جز آنکه نیک‌تر نمونه باشیم بهر ایشان. و چون فرزندان در برابر خویش جز نیکی نمی‌بینند، فرومایگی و پستی نمی‌شناسند و بسوی‌اش گام نمی‌نهند.",
      "source": "کوروش کبیر",
      "id": 32,
      "length": 214
    },
    {
      "text": "سخت کوشی هرگز کسی را نکشته است، نگرانی از آن است که انسان را از بین می برد",
      "source": "کوروش کبیر",
      "id": 33,
      "length": 74
    },
    {
      "text": "پس از مرگم، بدنم را طلاکاری یا نقره کاری نکنید یا در تابوت یا چیزی همانند این مگذارید. زودتر آنرا در آغوش خاک بسپارید. آیا جایی فرخنده تر از خاک برای آرمیدن است؟! خاک مادر زیبایی هاست و دایه نیکی ها. در سراسر زندگی دوستار مردمان بوده ام؛ شاد خواهم شد که دوباره بخشی از آن\nچیزی بشوم که برای مردمان خوبی فراوان ببار می آورد.",
      "source": "کوروش کبیر",
      "id": 34,
      "length": 322
    },
    {
      "text": "ای مرد من کوروش فرزند کمبوجیه ام، که امپراطوری آسیا را اساس نهادم و شهریار آسیا بودم. پس بر این مقبره رشک مبر.",
      "source": "کوروش کبیر",
      "id": 35,
      "length": 110
    },
    {
      "text": "من برای متنفر بودن از کسانی که از من متنفرند وقتی ندارم زیرا من گرفتار دوست داشتن کسانی هستم که مرا دوست دارند.",
      "source": "کوروش کبیر",
      "id": 36,
      "length": 111
    },
    {
      "text": "خداوندا دستهایم خالی است ودلم غرق در آرزوها -یا به قدرت بیکرانت دستانم راتوانا گردان یا دلم را ازآرزوهای دست نیافتنی خالی کن.",
      "source": "کوروش کبیر",
      "id": 37,
      "length": 125
    },
    {
      "text": "با زن فرزانه و شرمگین عروسی کن و او را دوست بدار و خود برای خود زن انتخاب کن و زن دیگری را فریب مده تا روانت گناه کار نگردد.",
      "source": "کوروش کبیر",
      "id": 38,
      "length": 124
    },
    {
      "text": "ای انسان هرکه باشی و از هر جا که بیای می دانم خواهی امد من کوروشم که برای پارسی ها این دولت وسیع را بنا نهادم بدین مشتی خاک که تن مرا پوشاند رشک مبر.",
      "source": "کوروش کبیر",
      "id": 39,
      "length": 149
    },
    {
      "text": "فرمانروا، به باور من باید که نشان تفاوت‌اش با مردمان نه در زندگانی آسوده و پر آرایه باشد که در پیش‌اندیشی‌ها باشد و در خِرَد و در شوق وی به کار…",
      "source": "کوروش کبیر",
      "id": 40,
      "length": 144
    }


  ]
}
