{
  "language": "tamil",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "அகர முதல எழுத்தெல்லாம் ஆதி பகவன் முதற்றே உலகு",
      "source": "Thirukkural",
      "length": 45,
      "id": 1
    },
    {
      "text": "அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை பண்பும் பயனும் அது",
      "source": "Thirukkural",
      "length": 57,
      "id": 2
    },
    {
      "text": "தொட்டனைத் தூறும் மணற்கேணி மாந்தர்க்குக் கற்றனைத் தூறும் அறிவு",
      "source": "Thirukkural",
      "length": 61,
      "id": 3
    },
    {
      "text": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉ மழை",
      "source": "Thirukkural",
      "length": 66,
      "id": 4
    },
    {
      "text": "கேடில் விழுச்செல்வம் கல்வி யொருவற்கு மாடல்ல மற்றை யவை",
      "source": "Thirukkural",
      "length": 53,
      "id": 5
    },
    {
      "text": "சொல்லுதல் யார்க்கும் எளிய அரியவாம் சொல்லிய வண்ணம் செயல்",
      "source": "Thirukkural",
      "length": 55,
      "id": 6
    },
    {
      "text": "எண்ணிய எண்ணியாங்கு எய்து எண்ணியார் திண்ணியர் ஆகப் பெறின்",
      "source": "Thirukkural",
      "length": 56,
      "id": 7
    },
    {
      "text": "உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது தள்ளினுந் தள்ளாமை நீர்த்து",
      "source": "Thirukkural",
      "length": 61,
      "id": 8
    },
    {
      "text": "தெய்வத்தான் ஆகா தெனினும் முயற்சிதன் மெய்வருத்தக் கூலி தரும்",
      "source": "Thirukkural",
      "length": 59,
      "id": 9
    },
    {
      "text": "அறிவற்றங் காக்குங் கருவி செறுவார்க்கும் உள்ளழிக்க லாகா அரண்",
      "source": "Thirukkural",
      "length": 59,
      "id": 10
    },
    {
      "text": "நீ வெற்றிகக்காக போராடும்போது வீண்முயற்ச்சி என்று சொல்லபவர்கள்,நீ வெற்றி பெற்றபின் விடாமுயற்சி என்பார்கள்",
      "source": "Kannadasan",
      "length": 107,
      "id": 11
    },
    {
      "text": "சுட்டும் விழிச் சுடர் தான் கண்ணம்மா சூரிய சந்திரரோ வட்டக் கரிய விழி கண்ணம்மா வானக்கருமை கொலோ பட்டுக் கருநீலப் புடவை பதித்த நல்வயிரம் நட்ட நடுநிசியில் தெரியும் நட்சத்திரங்களடீ",
      "source": "Subramania Bharati",
      "length": 174,
      "id": 12
    },
    {
      "text": "சாத்திரம் பேசுகிறாய் கண்ணம்மா சாத்திரம் ஏதுக்கடீ ஆத்திரம் கொண்டவர்க்கே கண்ணம்மா சாத்திரமுண்டோடீ மூத்தவர் சம்மதியில் வதுவை முறைகள் பின்பு செய்வோம் காத்திருப்பேனோடீ இது பார் கன்னத்து முத்தமொன்று",
      "source": "Subramania Bharati",
      "length": 192,
      "id": 13
    },
    {
      "text": "காக்கைச் சிறகினிலே நந்த லாலா!-நின்தன் கரியநிறந் தோன்று தையே நந்த லாலா! பார்க்கும் மரங்க ளெல்லாம் நந்த லாலா!-நின்தன் பச்சை நிறந் தோன்று தையே நந்த லாலா! கேட்கு மொலியி லெல்லாம் நந்த லாலா!-நின்தன் கீத மிசக்குதடா நந்த லாலா! தீக்குள் விரலை வைத்தால் நந்த லாலா!-நின்னைத் தீண்டு மின்பந் தோன்று தடா நந்த லாலா!",
      "source": "Subramania Bharati",
      "length": 299,
      "id": 14
    },
    {
      "text": "ஒன்றே சொல்வார் ஒன்றே செய்வார் உள்ளத்தில் உள்ளது அமைதி இன்பத்தில் துன்பம் துன்பத்தில் இன்பம் இறைவன் வகுத்த நியதி... வரும் துன்பத்தில் இன்பம் பத்தாகும் இந்த இரண்டு கட்டளை அறிந்த மனதில் எல்லா நன்மையும் உண்டாகும் எல்லா நன்மையும் உண்டாகும்",
      "source": "Kannadasan",
      "length": 234,
      "id": 15
    },
    {
      "text": "சோலை மலரொளியோ நினது சுந்தரப் புன்னகை தான் நீலக் கடலலையே நினது நெஞ்சின் அலைகளடீ கோலக் குயிலோசை உனது குரலின் இனிமையடீ வாலைக் குமரியடீ கண்ணம்மா மருவக்காதல் கொண்டேன்",
      "source": "Subramania Bharati",
      "length": 161,
      "id": 16
    }
  ]
}
