{
  "language": "tamil",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "மனம் உறுதியால் மகிழ்ச்சி, உடல் உறுதியால் ஆரோக்கியம், அறிவு உறுதியால் வேதாகமம் அடையவேண்டும்",
      "source": "திருவள்ளுவர்",
      "length": 90,
      "id": 1
    },
    {
      "text": "வேறுபாடுகளை எல்லாம் விடுத்து, மனதில் அமைக்கவேண்டும் என்பது வாழ்வின் தன்மை",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 73,
      "id": 2
    },
    {
      "text": "மாட்டின் அரசன் சிறிய கவனியை அவன் ஆத்துமூச்சியில் வைத்து அமைதியாக அணிந்து நின்றான்",
      "source": "கண்ணதாசன்",
      "length": 81,
      "id": 3
    },
    {
      "text": "நீர் குடித்துக் கொண்டிருப்பவனுக்கு இடையே மரத்தைச் சுழலாமல் சென்று வா",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 68,
      "id": 4
    },
    {
      "text": "தெய்வீக நோக்கில் பொருந்தியதை தாங்கலாம், அவனிடத்தில் வெறுங்கொடையான அரியவாதமே மிகுந்தது",
      "source": "கலாம் வசியும் மற்றும் பொருட்டு கவிஞர்கள்",
      "length": 85,
      "id": 5
    },
    {
      "text": "மனிதனுக்கு நிலைத்துவிட வேண்டிய மரியாதை அவனுக்குப் பண்புடையது",
      "source": "பேரியார்",
      "length": 60,
      "id": 6
    },
    {
      "text": "அறிவில்லாதவனுக்கு அகம் இருப்பதும் அமைதியானது, அகம் உண்டாக்குதலும் அறிவுக்குத் துணையாகும்",
      "source": "சிவாஜி",
      "length": 88,
      "id": 7
    },
    {
      "text": "கேட்டதைத் தெரிந்து கொள்ளுக, அதனால் உனக்கு வருந்தும் பயன் என்ன?",
      "source": "திருவள்ளுவர்",
      "length": 62,
      "id": 8
    },
    {
      "text": "தொட்டனைத் தூறும் மணற்கேணி மாந்தர்க்குக் கற்றனைத் தூறும் அறிவு",
      "source": "திருவள்ளுவர்",
      "length": 61,
      "id": 9
    },
    {
      "text": "துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉ மழை",
      "source": "திருவள்ளுவர்",
      "length": 66,
      "id": 10
    },
    {
      "text": "நீ வெற்றிகக்காக போராடும்போது வீண்முயற்ச்சி என்று சொல்லபவர்கள், நீ வெற்றி பெற்றபின் விடாமுயற்சி என்பார்கள்",
      "source": "கண்ணதாசன்",
      "length": 108,
      "id": 11
    },
    {
      "text": "சுட்டும் விழிச் சுடர் தான் கண்ணம்மா சூரிய சந்திரரோ வட்டக் கரிய விழி கண்ணம்மா வானக்கருமை கொலோ பட்டுக் கருநீலப் புடவை பதித்த நல்வயிரம் நட்ட நடுநிசியில் தெரியும் நட்சத்திரங்களடீ",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 174,
      "id": 12
    },
    {
      "text": "சாத்திரம் பேசுகிறாய் கண்ணம்மா சாத்திரம் ஏதுக்கடீ ஆத்திரம் கொண்டவர்க்கே கண்ணம்மா சாத்திரமுண்டோடீ மூத்தவர் சம்மதியில் வதுவை முறைகள் பின்பு செய்வோம் காத்திருப்பேனோடீ இது பார் கன்னத்து முத்தமொன்று",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 192,
      "id": 13
    },
    {
      "text": "காக்கைச் சிறகினிலே நந்த லாலா!-நின்தன் கரியநிறந் தோன்று தையே நந்த லாலா! பார்க்கும் மரங்க ளெல்லாம் நந்த லாலா!-நின்தன் பச்சை நிறந் தோன்று தையே நந்த லாலா! கேட்கு மொலியி லெல்லாம் நந்த லாலா! -நின்தன் கீத மிசக்குதடா நந்த லாலா! தீக்குள் விரலை வைத்தால் நந்த லாலா!-நின்னைத் தீண்டு மின்பந் தோன்று தடா நந்த லாலா!",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 300,
      "id": 14
    },
    {
      "text": "ஒன்றே சொல்வார் ஒன்றே செய்வார் உள்ளத்தில் உள்ளது அமைதி இன்பத்தில் துன்பம் துன்பத்தில் இன்பம் இறைவன் வகுத்த நியதி... வரும் துன்பத்தில் இன்பம் பத்தாகும் இந்த இரண்டு கட்டளை அறிந்த மனதில் எல்லா நன்மையும் உண்டாகும் எல்லா நன்மையும் உண்டாகும்",
      "source": "கண்ணதாசன்",
      "length": 234,
      "id": 15
    },
    {
      "text": "சோலை மலரொளியோ நினது சுந்தரப் புன்னகை தான் நீலக் கடலலையே நினது நெஞ்சின் அலைகளடீ கோலக் குயிலோசை உனது குரலின் இனிமையடீ வாலைக் குமரியடீ கண்ணம்மா மருவக்காதல் கொண்டேன்",
      "source": "சுப்பிரமணிய பாரதியார்",
      "length": 161,
      "id": 16
    },
    {
      "text": "உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது தள்ளினுந் தள்ளாமை நீர்த்து",
      "source": "திருவள்ளுவர்",
      "length": 61,
      "id": 17
    },
    {
      "text": "அவன் முகத்தைக் கண்டால் வாழ்க்கையின் மகிழ்ச்சியை மறந்துவிடுகின்றோம், அவன் இதைக் கண்டால் வாழ்க்கையின் வாய்ந்த மகிழ்ச்சியைப் பெறுவோம்",
      "source": "கண்ணதாசன்",
      "length": 130,
      "id": 18
    },
    {
      "text": "மனிதர் உலகை வளர்த்துவிட முடியாத தீமை ஒருவனிடத்தில் அதிகாரம் அடையும் என்றால், அதுவே அநேகருக்கு நன்றி சொல்லுவதற்காக உண்டாகும்",
      "source": "பெரியார்",
      "length": 123,
      "id": 19
    },
    {
      "text": "உனக்கு முடிவது மிகுந்ததாய் வேண்டும், உன்னைக் கடந்துகொண்டிருக்கும் அனைவரையும் மிகுந்ததாய் வேண்டும்",
      "source": "கண்ணதாசன்",
      "length": 97,
      "id": 20
    },
    {
      "text": "அடங்காமல் வாழ்க்கையை வாழும் மனிதனுக்கு எப்போதும் வெற்றி வந்துவிடும், அடங்கி வாழும் மனிதனுக்கு மட்டும் வெற்றி வந்துவிடும்",
      "source": "அக்கிரான்தியின் நீதிமானுக்கு",
      "length": 120,
      "id": 21
    },
    {
      "text": "இல்லாத ஒருவனின் கையில் உலகு உள்ளது, உள்ளது என்பதற்கு காரணம் அவனின் முகத்தில் இருக்கும் அற்புதமான சிறப்பு",
      "source": "கண்ணதாசன்",
      "length": 104,
      "id": 22
    },
    {
      "text": "தமிழ் மொழி என்பது வாழ்க்கையாகும். அது ஒரு மண்ணுக்குப் போன்ற ஒரு உயிருக்குப் போன்றது. அதன் நெருப்பை வெளிப்படுத்த முடியாது. அதற்குரிய உள்ளம், அதற்கான அழகு மட்டும் மண்ணின் மீது உள்ளது. அதனால் அது ஒரு முக்கிய பண்புக்குப் போகும் மேடையாகும். அந்த மண்ணின் வண்ணம் இன்று வேறெந்த நகரத்திலும் அதனால் தனக்குள்ள விசயங்களைப் பெறும் போது அது அவர்களின் உள்ளத்தை இணைக்கும் பண்பாகும். அது வண்ணமானது மண்ணுக்குத் தேவை என்பது மறுப்புதல்ல. அதனால் தமிழ் மொழியின் அழகும் பொன்மொழியாக அமையும் என்பது தவறு. அதனால் அது இன்னும் போதியது மண்ணோடேயாகும். அதனால் அது ஒரு திறமையாக உண்டாகும். அது தமிழர்களை வலியுறுத்தும் மேடையாகும். அது தமிழர்களுக்கு உயிரோடு ஒத்திசையாக உள்ளது. அது தமிழர்களுக்கு பண்பு உடையது. அது தமிழர்களுக்கு அரசியல் உடையது. அது தமிழர்களுக்கு சமாதானம் உடையது. அது தமிழர்களுக்கு மொழி உடையது. அது தமிழர்களுக்கு பொறுப்பு உடையது. அது தமிழர்களுக்கு கலாச்சாரம் உடையது. அது தமிழர்களுக்கு ஆராய்ச்சி உடையது. அது தமிழர்களுக்கு பணிபுரிந்துவிடுதல் உடையது",
      "source": "சுப்ரமணிய பாரதியார்",
      "length": 925,
      "id": 23
    },
    {
      "text": "நன்னயம் செய்தவன் கற்றவனைத் தாங்குவது அரிது. அறிவுடையவன் அறிவின் மார்பகத்தைத் தாங்குவது அரிது. அறிவுடையவன் அறிவின் ஆசையைத் தாங்குவது அரிது. அன்னானவன் அவனது அடியில் உள்ள அறிவை நமக்குக் கொடுக்கவும் அதை அறிய வல்லவன் யார்?",
      "source": "திருவள்ளுவர்",
      "length": 217,
      "id": 24
    },
    {
      "text": "தா துகு சோலை தோறுஞ் சண்பகக் காடு தோறும் போ தவிழ் பொய்கை தோ றும் புதுமணற் றடங்க டோறும் மா தவி வேலிப் பூக வனம்தொ றும் வயல்க டோறும் ஓதிய வுடம்பு தோறு முயிரென வுலாய தன்",
      "source": "கம்பர்",
      "length": 164,
      "id": 25
    }
  ]
}
