{
  "language": "thai",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "ข้อ 1 มนุษย์ทั้งหลายเกิดมามีอิสระและเสมอภาคกันในเกียรติศักด[เกียรติศักดิ์]และสิทธิ ต่างมีเหตุผลและมโนธรรม และควรปฏิบัติต่อกันด้วยเจตนารมณ์แห่งภราดรภาพ",
      "source": "Universal Declaration of Human Rights",
      "length": 150,
      "id": 1
    },
    {
      "text": "ข้อ 2 ทุกคนย่อมมีสิทธิและอิสรภาพบรรดาที่กำหนดไว้ในปฏิญญานี้ โดยปราศจากความแตกต่างไม่ว่าชนิดใด ๆ ดังเช่น เชื้อชาติ ผิว เพศ ภาษา ศาสนา ความคิดเห็นทางการเมืองหรือทางอื่น เผ่าพันธุ์แห่งชาติ หรือสังคม ทรัพย์สิน กำเนิด หรือสถานะอื่น ๆ\nอนึ่งจะไม่มีความแตกต่างใด ๆ ตามมูลฐานแห่งสถานะทางการเมือง ทางการศาล หรือทางการระหว่างประเทศของประเทศหรือดินแดนที่บุคคลสังกัด ไม่ว่าดินแดนนี้จะเป็นเอกราช อยู่ในความพิทักษ์มิได้ปกครองตนเอง หรืออยู่ภายใต้การจำกัดอธิปไตยใด ๆ ทั้งสิ้น",
      "source": "Universal Declaration of Human Rights",
      "length": 458,
      "id": 2
    },
    {
      "text": "ข้อ 3 ทุกคนมีสิทธิในชีวิต เสรีภาพ และความมั่นคงของบุคคล.",
      "source": "Universal Declaration of Human Rights",
      "length": 56,
      "id": 3
    },
    {
      "text": "สายน้ำไร้รูปร่างฉันใด สายลมก็ไร้รูปร่างฉันนั้น การสืบสวนคดีจึงเป็นไปอย่างอิสระ และไร้กฎเกณฑ์",
      "source": "Detective Conan",
      "length": 92,
      "id": 4
    },
    {
      "text": "ถ้าตัดความเป็นไปไม่ได้ออกไป สิ่งที่เหลือแม้จะไม่น่าเชื่อเพียงใดก็ตามแต่มันก็คือความจริง",
      "source": "Detective Conan",
      "length": 87,
      "id": 5
    },
    {
      "text": "จงเป็นตำรวจที่มีคุณธรรม ปกป้องบ้านเมืองและประชาชน อย่าปล่อยให้ความเคียดแค้นส่วนตัวมาครอบงำ ไม่ว่าจะเป็นกรณีใดๆ ก็ตาม เพราะว่าคนเราทุกคนมีสิทธิเท่าเทียมกัน",
      "source": "Detective Conan",
      "length": 154,
      "id": 6
    },
    {
      "text": "ดอกไม้เป็นสิ่งที่บอบบาง ถึงจะพยายามหวังดีล้อมรั้วกันลมกันฝนให้มัน แต่เมื่อใดที่มันขาดแสงแดดที่อบอุ่น มันก็ต้องเฉาตายอยู่ดี หรือถ้ามีพายุมา ถึงจะมีรั้วที่แข็งแรงก็ไม่สามารถจะป้องกันอะไรได้ ก็เหมือนความรู้สึกของคนเรานั่นแหละ",
      "source": "Detective Conan",
      "length": 222,
      "id": 7
    },
    {
      "text": "ก็เหมือนกับนักสืบกับจอมโจรนั่นแหละ ถึงจะดูห่างไกลกันเหมือนฟ้ากับดิน แต่ถ้าเอาหลักพื้นฐานมาเทียบกันแล้ว เรามันก็พวกคนที่ไม่มีมารยาทที่ชอบใช้ความอยากรู้อยากเห็นเป็นกุญแจผีคอยเปิดดูว่าใครแอบซุกซ่อนอะไรเอาไว้เหมือนกันนั่นแหละ",
      "source": "Detective Conan",
      "length": 221,
      "id": 8
    },
    {
      "text": "ไม่มีใครดึงเวลาให้ย้อนกลับได้หรอก ถ้าหากยังดื้อดึงทำให้มันย้อนกลับ คนนั่นแหละที่จะถูกลงโทษ",
      "source": "Detective Conan",
      "length": 90,
      "id": 9
    },
    {
      "text": "คำว่ากล้าหาญเป็นคำแห่งคุณธรรม หมายถึงขจัดความกลัวของตนแล้วลุกขึ้นสู้ เอามาใช้กับเหตุผลในการฆ่าคนอย่างนี้มันไม่ถูก",
      "source": "Detective Conan",
      "length": 113,
      "id": 10
    },
    {
      "text": "แบบนั้นน่ะไม่ใช่เพื่อนหรอก เหมือนเครื่องขายน้ำอัตโนมัติมากกว่า พอใส่เงินเข้าไปก็ได้น้ำมาช่วยให้หายคอแห้ง แต่พอไม่ใส่ก็ไม่มีอะไรออกมา แต่เงินน่ะนะใช้ซื้อใจคนไม่ได้หรอก",
      "source": "Detective Conan",
      "length": 166,
      "id": 11
    },
    {
      "text": "คนส่วนใหญ่ใส่ใจกับผลได้ระยะสั้นเท่านั้นแต่คนฉลาดอย่างแท้จริงจะมองไปยังอนาคต",
      "source": "Zhuge Liang (Kongming)",
      "length": 75,
      "id": 12
    },
    {
      "text": "ผู้ที่ยิ่งใหญ่ที่สุด คือ ผู้ที่ทำตนให้เล็กที่สุด ผู้ที่เล็กที่สุดก็จะกลายเป็นผู้ที่ใหญ่ที่สุด",
      "source": "Zhuge Liang (Kongming)",
      "length": 93,
      "id": 13
    },
    {
      "text": "สิ่งเดียวที่จะทำให้คนชั่วชนะก็คือการที่คนดีนิ่งดูดาย",
      "source": "Zhuge Liang (Kongming)",
      "length": 52,
      "id": 14
    },
    {
      "text": "เราจะเห็นค่าความอบอุ่น ก็ต่อเมื่อเราผ่านความเหน็บหนาวมาแล้ว",
      "source": "Zhuge Liang (Kongming)",
      "length": 59,
      "id": 15
    },
    {
      "text": "ชีวิตคนเราก็เหมือนพระอาทิตย์ มีขึ้น ก็มีลง ใหญ่แค่ไหนก็ต้องตกดินลับขอบฟ้าไป",
      "source": "Zhuge Liang (Kongming)",
      "length": 75,
      "id": 16
    }
  ]
}
