{
  "language": "ukrainian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Любов не залежить від нашої волі, приходить без нашої заслуги, щезає без нашої вини.",
      "source": "Іван Франко",
      "length": 84,
      "id": 1
    },
    {
      "text": "Яке ти маєш право бути вільним, коли твій народ у неволі? Яке ти маєш право вдовольняти свої примхи і любовні бажання, коли мільйони твого народу не мають чим вдовольнити найконечніших потреб життя?",
      "source": "Іван Франко",
      "length": 198,
      "id": 2
    },
    {
      "text": "Закон! Розуміється, і ми чували дещо про закон, але ж надто добре знаємо, що закон – се теорія, що в книжці, на папері виглядає дуже гарно, а практика, жива дійсність має свої спеціальні закони, далеко не такі гладкі та заокруглені, а зате повні розгалужень, закарлюк та різнородності.",
      "source": "Іван Франко",
      "length": 285,
      "id": 3
    },
    {
      "text": "Все, що йде поза рами нації, це або фарисейство людей, що інтернаціональними ідеалами раді би прикрити свої змагання до панування однієї нації над другою, або хворобливий сентименталізм фантастів, що раді би широкими вселюдськими фразами покрити своє духовне відчуження від рідної нації.",
      "source": "Іван Франко",
      "length": 287,
      "id": 4
    },
    {
      "text": "Мій патріотизм – се не сентимент, не національна гордість, то тяжке ярмо.",
      "source": "Іван Франко",
      "length": 73,
      "id": 5
    },
    {
      "text": "А у нас чи то вже натура така, чи такий здавна звичай, досить, що хто розбагатіє, той відвертає лице і серце від того люду, з якого він вийшов.",
      "source": "Іван Франко",
      "length": 143,
      "id": 6
    },
    {
      "text": "Життя — се мій скарб, мій власний, одинокий, якого найменшої частинки, одної мінутки не гідні заплатити мені всі скарби світу. Ніхто не має права жадати від мене найменшої жертви з того скарбу, так, як я не жадаю такої жертви ні від кого.",
      "source": "Іван Франко",
      "length": 238,
      "id": 7
    },
    {
      "text": "Школа політичного життя – то так як школа плаван­ня. Стоячи на березі і слухаючи теоретичних викладів і упімнень, ще ніхто на світі плавати не навчився. Тут перша річ – власна проба, власна діяльність, власне вміння і влас­на відвага. От чого ми мусимо на вічах учити наших селян. Нехай самі говорять, нехай учаться самі висловлювати свої потреби і кривди, стояти за своїми жаданнями і супроти панів, і супроти властей.",
      "source": "Іван Франко",
      "length": 419,
      "id": 8
    },
    {
      "text": "Мова росте елементарно, разом з душею народу.",
      "source": "Іван Франко",
      "length": 45,
      "id": 9
    },
    {
      "text": "Література кожного народу — це найкраще дзеркало його життя.",
      "source": "Іван Франко",
      "length": 60,
      "id": 10
    },
    {
      "text": "Хто живе чесно і годується трудами своїми, тому і кусок черствого хліба смачніший од мʼягкой булки, неправдою нажитою.",
      "source": "Іван Котляревський - Наталка-Полтавка",
      "length": 118,
      "id": 11
    },
    {
      "text": "А на москалiв не вважайте, нехай вони собi пишуть по-своєму, а ми по-своєму. У них народ i слово, i у нас народ i слово. А чиє краще, нехай судять люди.",
      "source": "Тарас Шевченко",
      "length": 152,
      "id": 12
    },
    {
      "text": "Жодна людина не має природного права керувати іншою людиною проти її волі. Тому влада має формуватися на основі вільних і свідомих виборів.",
      "source": "Андрей Шептицький",
      "length": 139,
      "id": 13
    },
    {
      "text": "Злочин, скоєний в ім’я патріотизму єсть тим більшим злочином проти народу, чим більше може подобатися, чим більше може бути приводом до похвалювання, до втіхи з того, що єсть злом. Кожний злочин патріотичний, чим більше може подобатися погано зрозумілому патріотизмові єсть спокусою, силою, котра бодай веде народ до такого стану, в котрім поняття добра і зла затираються, мішаються і заступаються взаємно. Дорогою тою, що низькому, погано зрозумілому і чуттєвому патріотизмові подобається, шириться зараза, що пожирає найліпші, бо найблагородніші народні сили.",
      "source": "Андрей Шептицький",
      "length": 561,
      "id": 14
    },
    {
      "text": "Легше часом кров пролити в однiй хвилi ентузiазму, нiж довгi роки з трудом виконувати обов’язки, зносити спеку дня i жар сонця, злобу людей i ненависть ворогiв, брак довiр’я своїх i недостачу помочi вiд найближчих; i серед такої працi аж до кiнця виконувати своє завдання, не чекаючи лаврiв перед перемогою, анi винагороди перед заслугою.",
      "source": "Андрей Шептицький",
      "length": 338,
      "id": 15
    },
    {
      "text": "Я ще можу не противитись, коли ображають мене як людину, але коли ображають мій народ, мою мову, мою культуру, як же я можу не реагувати на це?",
      "source": "Михайло Коцюбинський",
      "length": 143,
      "id": 16
    },
    {
      "text": "Так було тихо, що менi соромно стало калатання власного серця.",
      "source": "Михайло Коцюбинський",
      "length": 62,
      "id": 17
    },
    {
      "text": "Людей їдять пранцi, нужда, горiлка, а вони в темнотi жеруть один одного.",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 72,
      "id": 18
    },
    {
      "text": "Признаюсь - заздрю планетам: вони мають свої орбiти, i нiщо не стає їм на їхнiй дорозi. Тодi як на своїй я скрiзь i завжди стрiчаю людину.",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 138,
      "id": 19
    },
    {
      "text": "Я утомився. Мене втомили люди. Менi докучило бути заїздом, де вiчно товчуться отi створiння, кричать, метушаться i смiтять. Повiдчиняти вiкна! Провiтрить оселю! Викинуть разом iз смiттям i тих, що смiтять. Нехай увiйдуть у хату чистота й спокiй. Хто дасть менi втiху бути самотнiм? Смерть?",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 289,
      "id": 20
    }
  ]
}
