{
  "language": "ukrainian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Любов не залежить від нашої волі, приходить без нашої заслуги, щезає без нашої вини.",
      "source": "Іван Франко",
      "length": 84,
      "id": 1
    },
    {
      "text": "Яке ти маєш право бути вільним, коли твій народ у неволі? Яке ти маєш право вдовольняти свої примхи і любовні бажання, коли мільйони твого народу не мають чим вдовольнити найконечніших потреб життя?",
      "source": "Іван Франко",
      "length": 198,
      "id": 2
    },
    {
      "text": "Закон! Розуміється, і ми чували дещо про закон, але ж надто добре знаємо, що закон – се теорія, що в книжці, на папері виглядає дуже гарно, а практика, жива дійсність має свої спеціальні закони, далеко не такі гладкі та заокруглені, а зате повні розгалужень, закарлюк та різнородності.",
      "source": "Іван Франко",
      "length": 285,
      "id": 3
    },
    {
      "text": "Все, що йде поза рами нації, це або фарисейство людей, що інтернаціональними ідеалами раді би прикрити свої змагання до панування однієї нації над другою, або хворобливий сентименталізм фантастів, що раді би широкими вселюдськими фразами покрити своє духовне відчуження від рідної нації.",
      "source": "Іван Франко",
      "length": 287,
      "id": 4
    },
    {
      "text": "Мій патріотизм – се не сентимент, не національна гордість, то тяжке ярмо.",
      "source": "Іван Франко",
      "length": 73,
      "id": 5
    },
    {
      "text": "А у нас чи то вже натура така, чи такий здавна звичай, досить, що хто розбагатіє, той відвертає лице і серце від того люду, з якого він вийшов.",
      "source": "Іван Франко",
      "length": 143,
      "id": 6
    },
    {
      "text": "Життя — се мій скарб, мій власний, одинокий, якого найменшої частинки, одної мінутки не гідні заплатити мені всі скарби світу. Ніхто не має права жадати від мене найменшої жертви з того скарбу, так, як я не жадаю такої жертви ні від кого.",
      "source": "Іван Франко",
      "length": 238,
      "id": 7
    },
    {
      "text": "Школа політичного життя – то так як школа плавання. Стоячи на березі і слухаючи теоретичних викладів і упімнень, ще ніхто на світі плавати не навчився. Тут перша річ – власна проба, власна діяльність, власне вміння і власна відвага. От чого ми мусимо на вічах учити наших селян. Нехай самі говорять, нехай учаться самі висловлювати свої потреби і кривди, стояти за своїми жаданнями і супроти панів, і супроти властей.",
      "source": "Іван Франко",
      "length": 417,
      "id": 8
    },
    {
      "text": "Мова росте елементарно, разом з душею народу.",
      "source": "Іван Франко",
      "length": 45,
      "id": 9
    },
    {
      "text": "Література кожного народу — це найкраще дзеркало його життя.",
      "source": "Іван Франко",
      "length": 60,
      "id": 10
    },
    {
      "text": "Хто живе чесно і годується трудами своїми, тому і кусок черствого хліба смачніший од м'ягкой булки, неправдою нажитою.",
      "source": "Іван Котляревський - Наталка-Полтавка",
      "length": 118,
      "id": 11
    },
    {
      "text": "А на москалів не вважайте, нехай вони собі пишуть по-своєму, а ми по-своєму. У них народ і слово, і у нас народ і слово. А чиє краще, нехай судять люди.",
      "source": "Тарас Шевченко",
      "length": 152,
      "id": 12
    },
    {
      "text": "Жодна людина не має природного права керувати іншою людиною проти її волі. Тому влада має формуватися на основі вільних і свідомих виборів.",
      "source": "Андрей Шептицький",
      "length": 139,
      "id": 13
    },
    {
      "text": "Злочин, скоєний в імʼя патріотизму єсть тим більшим злочином проти народу, чим більше може подобатися, чим більше може бути приводом до похвалювання, до втіхи з того, що єсть злом. Кожний злочин патріотичний, чим більше може подобатися погано зрозумілому патріотизмові єсть спокусою, силою, котра бодай веде народ до такого стану, в котрім поняття добра і зла затираються, мішаються і заступаються взаємно. Дорогою тою, що низькому, погано зрозумілому і чуттєвому патріотизмові подобається, шириться зараза, що пожирає найліпші, бо найблагородніші народні сили.",
      "source": "Андрей Шептицький",
      "length": 561,
      "id": 14
    },
    {
      "text": "Легше часом кров пролити в одній хвилі ентузіазму, ніж довгі роки з трудом виконувати обовʼязки, зносити спеку дня і жар сонця, злобу людей і ненависть ворогів, брак довірʼя своїх і недостачу помочі від найближчих; і серед такої праці аж до кінця виконувати своє завдання, не чекаючи лаврів перед перемогою, ані винагороди перед заслугою.",
      "source": "Андрей Шептицький",
      "length": 338,
      "id": 15
    },
    {
      "text": "Я ще можу не противитись, коли ображають мене як людину, але коли ображають мій народ, мою мову, мою культуру, як же я можу не реагувати на це?",
      "source": "Михайло Коцюбинський",
      "length": 143,
      "id": 16
    },
    {
      "text": "Так було тихо, що мені соромно стало калатання власного серця.",
      "source": "Михайло Коцюбинський",
      "length": 62,
      "id": 17
    },
    {
      "text": "Людей їдять пранці, нужда, горілка, а вони в темноті жеруть один одного.",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 72,
      "id": 18
    },
    {
      "text": "Признаюсь - заздрю планетам: вони мають свої орбіти, і ніщо не стає їм на їхній дорозі. Тоді як на своїй я скрізь і завжди стрічаю людину.",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 138,
      "id": 19
    },
    {
      "text": "Я утомився. Мене втомили люди. Мені докучило бути заїздом, де вічно товчуться оті створіння, кричать, метушаться і смітять. Повідчиняти вікна! Провітрить оселю! Викинуть разом із сміттям і тих, що смітять. Нехай увійдуть у хату чистота й спокій. Хто дасть мені втіху бути самотнім? Смерть?",
      "source": "Михайло Коцюбинський - Intermezzo",
      "length": 289,
      "id": 20
    },
    {
      "text": "Добре, Мерф, якщо ти говориш про науку, то не кажи, що боїшся привидів. Заглиблюйся, зʼясовуй факти, аналізуй, шукай що і як... а тоді демонструй висновки.",
      "source": "Купер — Інтерстеллар",
      "length": 155,
      "id": 21
    },
    {
      "text": "Коли Ви в нас зʼявилися, Ваша мама мені сказала одну річ, яку я й досі не збагну. Вона сказала: \"Відтепер ми лише спогади для наших дітей\".",
      "source": "Купер — Інтерстеллар",
      "length": 139,
      "id": 22
    },
    {
      "text": "Хтозна, може любов це не вигадка людства, а сила. І одна з найпотужніших. У неї є сенс і мета... Може любов є якимось доказом того, що у Всесвіті є вищий, недосліджений вимір. Тому щось і тягне мене до чоловіка, якого я 10 років не бачила, якого може вже нема серед живих. Любов - єдина сила, з усіх відомих нам, що перетинає межі часу і простору. Може варто довіритись їй, хай навіть збагнути її ми ще не здатні.",
      "source": "Амелія Бренд — Інтерстеллар",
      "length": 413,
      "id": 23
    },
    {
      "text": "Не слухай темряву в опівнічну добу, на схилі дня нехай палає твій вогонь. Щоб світло ночі не віддати на ганьбу. Хай мудреці припинять боротьбу, бо слово їхнє не пробʼє імлу. Не слухай темряву в опівнічну добу. Щоб світло ночі не віддати на ганьбу.",
      "source": "Ділан Томас",
      "length": 247,
      "id": 24
    },
    {
      "text": "Дональд: Цей світ не влаштовує тебе, так, Купе? Купер: А що поганого в тому, що я вважаю себе народженим для цього польоту? І це радує мене. Ні, я не бачу в цьому злочину. Дональд: Хтозна. Я ніколи не вірив у добрі наміри. Наслідки, це найголовніше. Купер: Це найголовніше, так. Ми фермери отак сидимо щороку, коли йде дощ, і кажемо: \"Це рік такий.\" Але наступний рік не врятує нас і той, що за ним теж. Земля це скарб, Дональде, але вона просить покинути її. Ми народилися на Землі, але не мусимо на ній сконати.",
      "source": "Інтерстеллар",
      "length": 513,
      "id": 25
    },
    {
      "text": "Шлях праведника важкий, бо перешкоджають йому себелюби і тирани зі злих людей. Блаженний той пастир, хто в імʼя милосердя і доброти веде слабких за собою крізь долину темряви, бо саме він і є той, хто воістину печеться про ближнього свого, і повертає дітей, що заблукали. І вчиню над ними жорстоку помсту покараннями лютими над тими, хто замислить отруїти і зашкодити братам моїм, і пізнаєш ти, що імʼя моє - Господь, коли помста моя впаде на тебе.",
      "source": "Джулс — Кримінальне чтиво",
      "length": 448,
      "id": 26
    },
    {
      "text": "Вінсент: А знаєш, як у Парижі називають четвертьфунтовий чизбургер? Джулс: Що, вони не кличуть його четвертьфунтовий чизбургер? Вінсент: У них там метрична система. Вони взагалі там не розуміють, що це таке чверть фунта. Джулс: І як вони його звуть? Вінсент: Вони кличуть його \"Роял чизбургер\". Джулс: \"Роял чизбургер\"? А як же тоді вони звуть \"Біґ Мак\"? Вінсент: \"Біґ Мак\" це \"Біґ Мак\", тільки вони називають його \"Ле Біґ Мак\".",
      "source": "Кримінальне чтиво",
      "length": 428,
      "id": 27
    },
    {
      "text": "Джулс: Треба було брати дробовики. Вінсент: Скільки їх буде? Джулс: Три—чотири. Вінсент: Включаючи нашого хлопця? Джулс: Не впевнений. Вінсент: Тобто, їх може бути пʼятеро або більше? Джулс: Можливо. Вінсент: Треба було брати довбані дробовики.",
      "source": "Кримінальне чтиво",
      "length": 244,
      "id": 28
    },
    {
      "text": "Вінсент: А знаєш що вони там у Франції ллють на картоплю фрі замість кетчупу? Джулс: Що? Вінсент: Майонез! Джулс: Чорт забирай! Вінсент: Я сам бачив, як вони це роблять. Просто заливають все цим лайном!",
      "source": "Кримінальне чтиво",
      "length": 202,
      "id": 29
    },
    {
      "text": "Фабіан: Чий це мотоцикл? Бутч: Це не мотоцикл, це чопер, люба. Фабіан: А чий це чопер? Бутч: Зеда. Фабіан: А де Зед? Бутч: Зед мертвий, крихітко. Зед мертвий.",
      "source": "Кримінальне чтиво",
      "length": 158,
      "id": 30
    },
    {
      "text": "Міа: Ти теж це ненавидиш? Вінсент: Ненавиджу що? Міа: Незручне мовчання. Чому людям обовʼязково потрібно вигадувати якусь нісенітницю, аби відчути себе в своїй тарілці? Вінсент: Не знаю. Хороше питання. Міа: Тільки тоді розумієш, що знайшла по-справжньому особливу людину, коли можеш просто заткнутися на хвилину і з насолодою розділити з ним тишу...",
      "source": "Кримінальне чтиво",
      "length": 350,
      "id": 31
    },
    {
      "text": "Реальними сни здаються доки сняться. Правильно? Лише коли прокидаєшся ти розумієш, що насправді це був тільки сон. От замислись - ти ж ніколи не знаєш коли саме починається сновидіння, ти завжди опиняєшся одразу в центрі подій.",
      "source": "Кобб — Початок",
      "length": 227,
      "id": 32
    },
    {
      "text": "Я дивилася як Джон грає з цією машиною і раптом усвідомила - Термінатор ніколи не зупиниться. Він ніколи не покине Джона, не зашкодить йому. Він ніколи не гримне на хлопця, не напʼється й не вдарить його. Він завжди знайде час для нього. Він завжди буде поруч. І він помре захищаючи його. З усіх можливих батьків що зʼявлялися і щезали за багато років, тільки цей робот був єдиним хто міг би насправді замінити його. У божевільному світі це був найрозумніший вибір.",
      "source": "Сара Коннор — Термінатор",
      "length": 465,
      "id": 33
    },
    {
      "text": "Бо муж добро мусить чинити, бути щедрим у вотчині на винагороди, аби його люди билися натомість, гриді добрі, коли гряне війна, службу справляли, - славні-бо завше діяння мужеві дають благоденство.",
      "source": "Беовульф (пер. Олени ОʼЛір)",
      "length": 197,
      "id": 34
    },
    {
      "text": "То грізний демон, Ґренделем званий, лихославний заброда, що забрав собі пустища, багна і твані. Потвор сородич, він у лігві їх щулився, нещасний, відколи суджено Господом ізгоями бути їм - племені Каїна, - це відплата Предвічного за Авеля - скоєне Каїном вбивство.",
      "source": "Беовульф (пер. Олени ОʼЛір)",
      "length": 264,
      "id": 35
    },
    {
      "text": "Вночі нагрянув Ґрендель розвідати круг дому високого, чи дани-кольчужники, пивом упившись, заступили на чати. Бачить - всередині благородні мужі по учті спочили, печалі не знаючи, нещастя людського. Нещадна проява, породження зла, розлючена й хижа, одразу наважившись, з одрини стягла тридцять ратників, - трапезі рада, додому волочачи здобич багату, сита убивством, посунула в лігво.",
      "source": "Беовульф (пер. Олени ОʼЛір)",
      "length": 384,
      "id": 36
    },
    {
      "text": "Веальгтеов вийшла, дружина Гротґара, у ґречності пильна; привітала, вся в золоті, у залі мужів і, жона достойна, заступнику краю східних данів подавши келих першому, кликала пиром потішитись народові любого. Радо він взяв участь, звитяжний, в учті хмільній. Коштовним келихом по колу обносила жона із Гельмінґів гурт героїв і юнь по черзі, доки час не прийшов їй подати Беовульфу - духом піднесеній, кільцеприкрашеній - келих медовий. Вітає мужа, мудрим словом Богові дякує, що бажане сповнилось, що в рятунку від звірств звіритись можна їй зараз на когось. Келих прийняв він, шалений воїн, від Веальгтеов і річ повів, ревний до бою, - промовив Беовульф, чий батько Еджтеов: \"Вирішив я, коли вирушив морем, на лодь зійшовши, - й мої люди зі мною, - що народу данського жадання справджу уповні я - чи упав би мертвим, розчавлений ворогом. Чин я маю звершити хоробрий - чи в хоромах медових цих скніти, аж доки скін зустріну\". Було це слово слухати любо, похваляння ґеата; конунґиня сіла, вельможна, вся в золоті, біля мужа-володаря.",
      "source": "Беовульф (пер. Олени ОʼЛір)",
      "length": 1031,
      "id": 37
    },
    {
      "text": "Після слів цих удруге роздрочений змій, зловороже страхіття, рушив, огнистий, назустріч недругам, ненависним людям. Хвилями плинув пломінь, - згорів щит до осердя, несила кольчузі було зарадити ратнику юному, та юнак безбоязно перебіг мерщій за щит свого кревного, щойно знищило його власний полумʼя.",
      "source": "Беовульф (пер. Олени ОʼЛір)",
      "length": 300,
      "id": 38
    },
    {
      "text": "Він лежав там, величезний золотаво-червоний дракон, і міцно спав; із його пащі та ніздрів вихоплювалося рокотання і клуби диму, але полумʼя дрімало в його утробі. Під його черевом, під усіма кінцівками та масивним складеним кільцями хвостом і взагалі скрізь довкола, по всій невидимій підлозі, лежали незліченні купи коштовностей, золотих виробів і просто золота у зливках, самоцвітів і клейнодів, а срібло виблискувало багрянцем у червонястому світлі.",
      "source": "Толкін Дж. Р. Р. — Гобіт, або Туди і звідти",
      "length": 452,
      "id": 39
    },
    {
      "text": "Матриця - це система. Система - наш ворог. Але коли ти в ній - подивись, кого ти бачиш? Бізнесменів, учителів, юристів, теслярів, звичайних людей, чий розум ми і рятуємо. Однак, доки вони є частиною системи, вони всі наші вороги. Ти маєш памʼятати, що більшість людей не готові прийняти реальність, а деякі настільки отруєні і так безнадійно залежні від системи, що будуть битися за неї.",
      "source": "Морфей — Матриця",
      "length": 387,
      "id": 40
    },
    {
      "text": "Я відчув значне коливання сили, начебто мільйони голосів одночасно скрикнули від жаху, а потім раптом замовкли. Боюся, сталося щось жахливе",
      "source": "Обі-Ван Кенобі — Зоряні війни",
      "length": 139,
      "id": 41
    },
    {
      "text": "Якщо ви бачите, що міська влада діє неефективно, що вона корумпована - не стійте осторонь! Будьте активними, йдіть самі у владу, аби докорінно змінити ситуацію. Як то кажуть: хочете місце під сонцем - створіть власне сонце! Сучасні політики - це \"перегній\" для молоді, на якому вона згодом має розцвісти та дати плоди. Так що студентство має брати владу у свої руки - це цілком можливо.",
      "source": "Андрій Садовий",
      "length": 386,
      "id": 42
    },
    {
      "text": "По-моєму, найгірше, коли школа будує свою роботу на залякуванні, насильстві та штучно створених авторитетах. Така система виховання губить здорові почуття і безпосередність школярів, убиває їхню віру у власні сили. Так створюють принижених вірнопідданих.",
      "source": "Альберт Ейнштейн",
      "length": 254,
      "id": 43
    },
    {
      "text": "Природа показує нам лише хвіст лева. Але я не сумніваюся, що цей лев існує, хоча через свій величезний розмір він не може зʼявитися відразу повністю.",
      "source": "Альберт Ейнштейн",
      "length": 149,
      "id": 44
    },
    {
      "text": "Поки математичний закон відображає реальну дійсність, він неточний; як тільки математичний закон точний, він не відображає реальну дійсність.",
      "source": "Альберт Ейнштейн",
      "length": 141,
      "id": 45
    },
    {
      "text": "Це звичайно була брехня, те що ви читали про мої релігійні переконання та вона систематично повторюється. Я не вірю в персоніфікованого Бога, і я ніколи не заперечував цього, а навпаки дав чітко зрозуміти. Якщо щось в мені можна назвати релігійним так, це необмежене захоплення структурою всесвіту, до тієї межі до якої наука може її розкрити.",
      "source": "Альберт Ейнштейн",
      "length": 343,
      "id": 46
    },
    {
      "text": "Найпрекрасніше, що ми можемо переживати - це відчуття таємниці. Вона джерело всякого справжнього мистецтва і науки. Той, хто ніколи не випробував цього почуття, хто не вміє зупинитися і задуматися, охоплений боязким захопленням, той подібний до мертвого тіла, що й очі його закриті. Проникнення в таємниці життя у поєднанні зі страхом також дало поштовх для розвитку релігії. Для того, щоб знати чи дійсно існує для нас щось непізнаване в прояві вищої мудрості і променистої краси, яку наші примітивні здібності можуть зрозуміти лише у найпримітивніших формах - це знання і це є основою справжньої релігійності. В такому і тільки такому сенсі я належу до числа релігійних людей.",
      "source": "Альберт Ейнштейн",
      "length": 678,
      "id": 47
    },
    {
      "text": "Але сьогодні, кинувши погляд на монітор, Є Веньцзє виявила щось незвичайне. Навіть експерту буває важко неозброєним оком побачити, чи несе сигнал будь-яку інформацію, але Є Веньцзє занадто добре знала, який вигляд має шум Всесвіту. І лінія, котра повзла зараз перед її очима, безумовно приховувала в собі ще щось. Тонка крива, яка піднімалася й опускалався, здавалося мала душу. Є Веньцзє була впевнена, що радіосигнал перед її очима модульований інтелектом.",
      "source": "Лю Цисінь — Проблема трьох тіл",
      "length": 458,
      "id": 48
    },
    {
      "text": "Не відповідайте! Не відповідайте!! Не відповідайте!!! Відчуваючи запаморочення від хвилювання і розгубленості, Є Веньцзє розшифрувала друге повідомлення: Цей світ отримав ваше повідомлення. Я один із небагатьох пацифістів цієї цивілізації. Це невимовна удача для вашої цивілізації, що я перший отримав ваше повідомлення. Я попереджаю вас: Не відповідайте! Не відповідайте!! Не відповідайте!!! Існують десятки мільйонів зірок у вашому напрямку. Доти, поки ви не відповісте, цей світ не зможе достовірно визначити джерело передачі. В іншому разі, ваше місце розташування буде вирахувано одразу. Ваша планета буде захоплена, а ваш світ знищений. Не відповідайте! Не відповідайте!! Не відповідайте!!!",
      "source": "Лю Цисінь — Проблема трьох тіл",
      "length": 696,
      "id": 49
    },
    {
      "text": "Альфа Центавра - потрійна зоряна система в сузірʼї Центавра. Два компоненти, альфа Центавра А і бета Центавра Б, неозброєним оком видно як одну зірку, завдяки чому Альфа Центавра є третьою за яскравістю зіркою нічного неба. Третій компонент, також невидимий неозброєним оком, червоний карлик Проксима Центавра, або альфа Центавра Ц, віддалений від яскравої подвійної зірки на 2,2 градуси. Усі три є найближчими до Сонця зірками.",
      "source": "Лю Цисінь — Проблема трьох тіл",
      "length": 428,
      "id": 50
    },
    {
      "text": "Ти думаєш: \"Це не може бути правдою\". Бо якщо так, ти не в тій частині всесвіту. Ти не в поясі Койпера, куди летів; тебе над високою екліптикою закинуло глибоко в хмару Оорта, королівство довгоперіодичних комет, що приблизно, раз на мільйон років прикрашають своєю присутністю Сонце. Ти опинився у міжзоряному просторі, а це означає (ти викликаєш системний годинник), що ти пробув немертвим тисячу вісімсот днів. Ти проспав пʼять років.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 436,
      "id": 51
    },
    {
      "text": "Корабель пролетів добрих пʼятнадцять астрономічних одиниць в напрямку нашої цілі, перш ніж щось його сполохало. Тоді, наче переляканий кіт, він шугонув на північ і почав свій підйом: спершу - дикий стрибок з прискоренням у три \"джі\", над екліптикою, коли тринадцять тонн рушійної сили опиралися першому закону Ньютона. Корабель спустошив Пенн-баки, вишкріб насухо субстратну масу і за кілька годин розтринькав сорокаденний запас пального. Потім - довге падіння крізь холодну безодню, роки скупої бухгалтерії, коли тягу кожного антипротона доводилося порівнювати з витратами на витягування його з вакууму.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 604,
      "id": 52
    },
    {
      "text": "Я пливу крізь прірву з прохолоднішого боку орбіти Нептуна. І для будь-якого спостерігача у видимому спектрі існую лише як небуття: рухомий асиметричний силует, що затуляє зірки. Однак інколи, під час повільних, але неспинних обертів, я блякло виблискую відбитим світлом зірок. Як побачиш мене в такі миті, можеш зробити висновки про мою справжню суть: сегметоване створіння зі шкірою з фольги з настовбурченими суглобами, параболічними й тонкими антенами.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 455,
      "id": 53
    },
    {
      "text": "Принаймні, моє серце гаряче. У мене в грудях палахкотить крихітне ядерне багаття, лишаючись байдужим до зовнішнього холоду. Воно не згасатиме тисячу років, якщо не трапиться якоїсь катастрофи. Тисячу років я прислухатимуся до слабких голосів із Центру керування польотами й виконуватиму все, що вони мені накажуть. Наразі вони наказують вивчати комети. Всі отримані інструкції надавали чіткі й недвозначні уточнення щодо цієї, найголовнішої, мети мого існування.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 462,
      "id": 54
    },
    {
      "text": "Слабке радіовипромінювання досягало піку на 31 та 400 метрах. Зовнішні шари атмосфери обтяжені метаном та аміаком; удосталь літію, води, окису вуглецю. У пошматованих клекотливих хмарах гідросульфід амонію сполучається з лужно-галоїдними кристалами. У верхніх шарах - нейтральні лужні метали. Тепер навіть \"Тезей\", хоч і перебував на віддалі, міг усе це вловити, але наш розвідник був досить близько, аби розгледіти деталі. Перед собою він бачив уже не диск. Апарат пильно вдивлявся у темну випуклу стіну з бурхливих шарів червоного та коричневого з розмитими плямами антрацену та пірену.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 588,
      "id": 55
    },
    {
      "text": "Ще до того як ми залишили Землю, ходили чутки про четверту хвилю: за нами в глибокий космос мовчки суне флот дредноутів - раптом гарматне мʼясо в авангарді натрапить на щось паскудне. А якщо прибульці виявляться привітними, завжди напоготові посольський фрегат, переповнений політиками і генеральними директорами, що ладні ліктями торувати собі шлях у передні ряди. І байдуже, що на Землі немає ні дредноутів для глибокого космосу, ні посольських кораблів. \"Тезея\" також не існувало до Вогнепаду. Про такі плани нам ніхто не повідомляв, але ж тим, хто на передовій, ніколи не окреслюють загального плану. Що менше вони знають, то менше зможуть видати.",
      "source": "Пітер Воттс — Сліпобачення",
      "length": 651,
      "id": 56
    },
    {
      "text": "Через сорок пʼять хвилин ракета \"Аріес-1\" покинула станцію, прямуючи на Місяць. Її відліт зі станції мав обмаль спільного з відльотом із Землі, не було ні шаленого реву двигунів, ані потужних стрибків, лише майже нечутний, далекий свист, коли плазмові реактивні двигуни малої тяги скерували свої наелектризовані потоки в космос.",
      "source": "Артур Кларк — 2001: космічна одіссея",
      "length": 328,
      "id": 57
    },
    {
      "text": "Спершу ми подумали, що це, напевно, оголення магнітної породи, але всі геологічні дані були проти цієї версії. Навіть величезний нікелевий метеорит не міг би утворити такого магнітного поля, тож ми вирішили краще роздивитися це місце.",
      "source": "Артур Кларк — 2001: космічна одіссея",
      "length": 234,
      "id": 58
    },
    {
      "text": "\"Непереможний\", крейсер другого класу, найбільша одиниця, котру мала в розпорядженні База в сузірʼї Ліри, йшов на фотоновій тязі через крайній квадрант зоряного скупчення. Вісімдесят три члени екіпажу спали в тунельному гібернаторі центральної палуби.",
      "source": "Станіслав Лем — Непереможний",
      "length": 251,
      "id": 59
    },
    {
      "text": "Те, що вони називали містом, насправді зовсім не було схоже на земні поселення. Занурені невідомо на скільки в зибучих пісках, стояли темні масиви з наїжаченими, мов щітка, поверхнями, не схожі ні на що відоме людським очам.",
      "source": "Станіслав Лем — Непереможний",
      "length": 224,
      "id": 60
    },
    {
      "text": "Я живу в Артеміді - першому і поки що єдиному місті на Місяці. Воно складається з пʼяти величезних сфер-бульбашок, напівзанурених у місячну поверхню. Тому Артеміда має саме такий вигляд, який мала у наукових фантастів минулого, - як набір сфер. Просто не видно частин, що містяться під землею.",
      "source": "Енді Вейр — Артеміда",
      "length": 293,
      "id": 61
    },
    {
      "text": "Під час реакції між вуглецем і киснем виділяється багато тепла, тому приміщення вогнетривке. Чому ж ми просто не плавимо пісок, як це роблять на Землі? Річ у тому, що тут, на Місяці, у нас піску немає - в усякому разі, його недостатньо для промислового використання. Але в нас є багато кремнію і кисню, супутніх продуктів алюмінієвої промисловості. Тож ми можемо виготовляти стільки скла, скільки зможемо. Просто цей процес у нас складніший.",
      "source": "Енді Вейр — Артеміда",
      "length": 441,
      "id": 62
    },
    {
      "text": "- Доброго ранку! - мовив дракон. - Ви, здається, здивовані. - Доброго ранку! - сказав Джайлз. - Таки так. - Вибачте, - вів далі дракон. Він дуже підозріливо нашорошив вуха, коли вловив дзенькіт кілець при падінні фермера. - Перепрошую за питання, але чи ви бува не мене шукали? - Авжеж ні! - відказав фермер. - Як я міг подумати, що побачу вас тут? Я просто собі гуляв.",
      "source": "Дж. Р. Р. Толкін — Фермер Джайлз із Гема",
      "length": 369,
      "id": 63
    },
    {
      "text": "Дракон занепокоївся. \"Чорти б забрали того брехливого велетня! - подумав він. - Мене жахливо обдурили. І що ж я тепер, до лиха, маю робити зі сміливим фермером і таким яскравим та зухвалим мечем?\"",
      "source": "Дж. Р. Р. Толкін — Фермер Джайлз із Гема",
      "length": 196,
      "id": 64
    },
    {
      "text": "Він напав без попередження та жодних формальностей, аби враз розпочати бій. Дракон кинувся на них навально та з ревінням. Далеко від рідного дому він показав себе вельми хоробрим, незважаючи на стародавній імператорський родовід. Але тепер його переповнював нестримний гнів: він бився біля власної брами, а до того ж, захищав усе своє багатство",
      "source": "Дж. Р. Р. Толкін — Фермер Джайлз із Гема",
      "length": 344,
      "id": 65
    },
    {
      "text": "- Егей! - мовив дракон і припинив пихкати, а натомість затремтів і позадкував, аж весь вогонь у ньому захолов. - Ви ж, сподіваюся, не прийшли, щоб убити мене, добрий пане? - заскімлив. - Ні, ні! - відказав фермер. - Я ж не казав про вбивство. Сіра кобила пирхнула.",
      "source": "Дж. Р. Р. Толкін — Фермер Джайлз із Гема",
      "length": 264,
      "id": 66
    },
    {
      "text": "Кіт - ситий живіт не встане з дивану, мов вирішує - миша смачніша чи духмяна сметана. Одначе він скаче в котячій уяві, мабуть, вільний і сильний, де спільно ревом ревуть його родичі, жертву знаходячи чи рвучи у барлогах, - звіроти й двоногих пожирачі.",
      "source": "Дж. Р. Р. Толкін",
      "length": 251,
      "id": 67
    },
    {
      "text": "Сукупність чисел ігрик перше, ігрик друге, ... , ігрик-енне і так далі, які є значенням функції ігрик-енне дорівнює еф від ен натурального аргументу і які записано в порядку зростання аргументу, називають числовою послідовністю.",
      "source": "Микола Шкіль — Математичний аналіз",
      "length": 228,
      "id": 68
    },
    {
      "text": "Світлу треба мільйони років для того, щоб досягти наших очей з далеких зірок. Тому, коли ми дивимося у космос, ми дивимося у минуле. Найкращі телескопи дозволяють нам бачити світло, яке розпочало свою подорож до нас близько 10 мільярдів років тому.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 248,
      "id": 69
    },
    {
      "text": "Після того як вибухає зірка, залишки матерії розпадаються. А під час процесу розпаду її гравітація підвищується, та атоми змушені наближатися один до одного. За звичайних умов атоми дотримуються дистанції, тому що електрони, які обертаються назовні кожного атому, відштовхують один одного. Але в нейтронній зірці електрони змушені змінювати свої місця та потрапляти до центрів атомів. Центр, або ядро атому, складається з протонів та нейтронів. Електрони, що притиснуті до ядра, вступають в реакцію з протонами та утворюють нейтрони. Врешті-решт, виходить, що зірка складається з таких новостворених нейтронів. А, отже, народжується нейтронна зірка.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 649,
      "id": 70
    },
    {
      "text": "Чорні діри - це райони в космосі, де гравітація настільки потужна, що навіть світло не може протистояти їхньому невпинному тяжінню. Астрономи вважають, що в центрі нашої галактики, Чумацького Шляху, може знаходитися гігантська чорна дірка, що має масу більшу, ніж мільйон сонць.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 278,
      "id": 71
    },
    {
      "text": "Світло складається з частин, які називаються фотонами. Фотони - особливі частки: науковці кажуть, що у фотонів взагалі немає маси у стані спокою. Але фотони не стоять на місці. Насправді, фотони носяться по всесвіту на лімітованій космічній швидкості - 300 000 кілометрів на секунду.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 283,
      "id": 72
    },
    {
      "text": "Від народження життя спиралося на сонячне світло, як машина, що потребує бензину. Рослини поглинали фотони сонячного світла - світла зірки - та використовували свою енергію для того, щоб перетворити діоксид вуглецю та воду на карбогідрати та кисень. В свою чергу, тварини та люди дихають цим киснем та їдять рослини. Тварини, в свою чергу, їдять інших тварин.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 359,
      "id": 73
    },
    {
      "text": "Процес, який надає Сонцю енергію, називається ядерною реакцією. Ядерна реакція - це вид постійного контрольованого вибуху в центрі Сонця, де температура, як вважають вчені, досягає 15000000-22000000 градусів за Цельсієм. Сьогодні на Сонці 4 мільйони тон водню кожної секунди, кожної хвилини, кожного дня перетворюються на гелій. Світло, що породжується, дорівнює кількості світла від 4 трильйонів трильйонів лампочок.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 417,
      "id": 74
    },
    {
      "text": "Наймасивніші зірки можуть кінець кінцем стиснутися в чорні дірки. В чорній дірці гравітація така сильна, що навість світло не може втекти. Чорна дірка це щось на зразок виру в космосі, що всмоктує матерію та стає при цьому все більшим. Деякі науковці розмірковують, що чорні дірки можуть бути дверима в інші всесвіти або можуть бути використані як шляхи для подорожей навпростець через наш власний всесвіт.",
      "source": "Кеті Уоллард — Чому це так?",
      "length": 406,
      "id": 75
    },
    {
      "text": "У всякого своя доля і свій шлях широкий: той мурує, той руйнує, той неситим оком за край світа зазирає, чи нема країни, щоб загарбать і з собою взять у домовину. Той тузами обирає свата в його хаті, а той нишком у куточку гострить ніж на брата. А той, тихий та тверезий, богобоязливий, як кішечка підкрадеться, вижде нещасливий у тебе час та й запустить пазорі в печінки, - і не благай: не вимолять ні діти, ні жінка. А той, щедрий та розкошний, все храми мурує; та отечество так любить, так за ним бідкує, так із його, сердешного, кров, як воду, точить!.. А братія мовчить собі, витріщивши очі! Як ягнята: \"Нехай, - каже, - Може, так і треба\". Так і треба! Бо немає Господа на небі! А ви в ярмі падаєте та якогось Раю на тім світі благаєте? Немає! Немає!",
      "source": "Тарас Шевченко — Сон",
      "length": 755,
      "id": 76
    },
    {
      "text": "Летим. Дивлюся, аж світає, край неба палає, соловейко в темнім гаї сонце зострічає. Тихесенько вітер віє, степи, лани мріють, меж ярами над ставами верби зеленіють. Сади рясні похилились, тополі по волі стоять собі, мов сторожа, розмовляють з полем. І все-то те, вся країна, повита красою, зеленіє, вмивається дрібною росою, споконвіку вмивається, сонце зострічає... І нема тому почину, і краю немає! Ніхто його не додбає і не розруйнує... І все-то те... Душе моя, чого ти сумуєш? Душе моя убогая, чого марне плачеш, чого тобі шкода? Хіба ти не бачиш, хіба ти не чуєш людського плачу?",
      "source": "Тарас Шевченко — Сон",
      "length": 584,
      "id": 77
    },
    {
      "text": "Як умру, то поховайте мене на могилі серед степу широкого на Вкраїні милій, щоб лани широкополі, і Дніпро, і кручі було видно, було чути, як реве ревучий. Як понесе з України у синєє море кров ворожу... отойді я і лани і гори — все покину, і полину до самого Бога молитися... а до того я не знаю Бога. Поховайте та вставайте, кайдани порвіте і вражою злою кровʼю волю окропіте. І мене в семʼї великій, в семʼї вольній, новій, не забудьте помʼянути незлим тихим словом.",
      "source": "Тарас Шевченко — Заповіт",
      "length": 468,
      "id": 78
    },
    {
      "text": "Всім добрий вечір! Лідер фракції - тут. Голова офісу президента - тут. Премʼєр-міністр Шмигаль - тут. Подоляк - тут. Президент - тут. Всі ми - тут. Наші військові - тут. Громадяни, суспільство - тут. Всі ми - тут. Захищаємо нашу незалежність, нашу державу, так буде й далі. Слава нашим захисникам, слава нашим захисницям. Слава Україні!",
      "source": "Володимир Зеленський",
      "length": 336,
      "id": 79
    },
    {
      "text": "Шановні громадяни України! Сьогодні вранці президент путін оголосив про введення спеціальної військової операції на Донбасі. росія здійснила удари по нашій військовій інфраструктурі та по наших прикордонниках, прикордонних загонах. У багатьох містах України було чутно вибухи. Ми вводимо воєнний стан на всій території нашої держави. Хвилину тому я провів розмову з Президентом Байденом. Сполучені Штати Америки вже почали гуртувати міжнародну підтримку. Сьогодні від вас, від кожного з вас потрібен спокій. Якщо можна залишайтесь, будь ласка, вдома. Ми працюємо. Армія працює. Працює весь сектор безпеки й оборони України. На звʼязку з вами буду постійно я, РНБО, Кабінет Міністрів України. Незабаром я знову вийду на звʼязок. Без паніки. Ми сильні, ми готові до всього, ми всіх переможемо, бо ми це Україна. Слава Україні!",
      "source": "Володимир Зеленський",
      "length": 824,
      "id": 80
    },
    {
      "text": "Про те, що територія України почала заселятися з Карпат, ще коли над Європою лише сходила зоря раннього палеоліту, свідчить найдавніша у Центральній та Східній Європі Королевська палеолітична стоянка, що у сонячному Закарпатті. Відкрив оту стоянку в 1974 році київський археолог Владислав Гладилін, упродовж багатьох років її досліджував, чим і вписав своє імʼя в науку великими літерами",
      "source": "Історія України від діда Свирида",
      "length": 387,
      "id": 81
    },
    {
      "text": "Суть неолітичної революції полягала в тому, що людям, аби прогодуватися, недостатньо було вже лише привласнювального господарювання (мисливство, рибальство, збиральництво). Довелося засукати рукави і перейти до відтворювального типу хазяйнування (рільництво, скотарство).",
      "source": "Історія України від діда Свирида",
      "length": 271,
      "id": 82
    },
    {
      "text": "Чи були трипільці нашими предками? Відповідаю: і так, і ні. Антропологи стверджують, що зовні трипільці були присадкуватими, смаглявими, а за формою черепа скидалися на сучасних мешканців півдня Європи - італійців чи корсиканців. Генетичний аналіз також не підтверджує близької спорідненості сучасних українців із трипільським населенням. То чому ж тоді \"так\"? Тому, що трипільці ментально нам як рідні. Дуже вже любив щирий трипілець, щоб у нього хазяйство було, худоба, кабанчик, садок вишневий коло хати, та щоб у полі колосилося.",
      "source": "Історія України від діда Свирида",
      "length": 533,
      "id": 83
    },
    {
      "text": "Всесвіт - мов темний ліс, де кожна цивілізація - озброєний до зубів мисливець. Він крадькома, немов привид, скрадається лісовими хащами, відхиляє гілки, що трапляються на шляху. Він ретельно планує кожен наступний крок, аби не виказати своєї присутності хряскотом сушнятку під ногами; навіть дихає через раз. Він мусить бути обачним, тому що в лісі повно інших мисливців, які так само скрадаються зовсім близько. І якщо він знаходить будь-яку іншу форму життя - ще одного мисливця, ангела чи диявола, рожевощоке немовля чи скоцюрбленого старого, фею чи напівбога, - йому залишається одне: першому відкрити вогонь.",
      "source": "Лю Цисінь — Темний ліс",
      "length": 613,
      "id": 84
    },
    {
      "text": "Я не повинен боятися. Страх убиває розум. Страх - це маленька смерть, що веде до повного самозабуття. Я зазирну в очі своєму страхові. Я дозволю йому пройти повз мене та крізь мене. І коли він піде геть, то я обернуся до нього внутрішнім зором і простежу його шлях. Там, де страх пройде, нічого не зостанеться. Залишуся тільки я.",
      "source": "Френк Герберт — Дюна",
      "length": 329,
      "id": 85
    },
    {
      "text": "Ми живемо в Галактиці, яка обертається, і становить приблизно сто тисяч світлових років у поперечнику; зорі в її спіральних рукавах обертаються навколо центра приблизно раз за декілька сотень мільйонів років.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 208,
      "id": 86
    },
    {
      "text": "Хоч світло й складається з хвиль, згідно з Планковою квантовою гіпотезою, в певному сенсі воно поводиться так, наче складається з частинок: воно може випромінюватися або поглинатися тільки пакетами, або квантами. Однаковою мірою, з Гайзенберґового принципу невизначеності випливає, що частинки поводяться в якомусь сенсі як хвилі: вони не мають точного положення, а \"розмазані\", з певним розподілом імовірності. Теорія квантової механіки спирається на цілковито новий тип математики, що більше не описує обʼєктивний світ у термінах частинок і хвиль; а лише спостереження світу, який може бути описаний в цих термінах.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 617,
      "id": 87
    },
    {
      "text": "Все у Всесвіті, зокрема світло і гравітація, може бути описане в термінах частинок. Ці частинки мають властивість, так званий спін. Один із способів міркування про спін - уявляти частинки, що як маленькі дзиґи обертаються навколо осі. Однак це може ввести в оману, бо квантова механіка стверджує, що частинки не мають чітко визначеної осі. Насправді спін частинки повідомляє про те, який вигляд має частинка з різних напрямів.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 426,
      "id": 88
    },
    {
      "text": "Горизонт подій - межа області простору-часу, з якої неможливо вирватися - діє швидше як однобічна мембрана довкола чорної діри: обʼєкти на кшталт необачних астронавтів можуть провалитися крізь горизонт подій у чорну діру, але ніщо не може вийти з чорної діри через горизонт подій. (Не забувайте, що горизонт подій - це траєкторія у просторі-часі світла, яке силкується вирватися з чорної діри, а ніщо не може рухатися швидше за світло.) Горизонт подій досить добре можна описати так, як поет Данте описав вхід до пекла: \"Хто йде сюди, покинь усі надії!\". Усе і всяк, що падає через горизонт подій, незабаром досягне області нескінченної густини та кінця часу.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 659,
      "id": 89
    },
    {
      "text": "Загальна теорія відносності прогнозує, що важкі рухомі обʼєкти спричинять випромінювання гравітаційних хвиль - брижів у кривині простору, що рухаються зі швидкістю світла. Вони схожі на світлові хвилі, брижі електромагнетного поля, однак їх набагато важче виявити. Вони можуть бути спостережені завдяки ледь помітній зміні відстані, що вони спричиняють між обʼєктами, які вільно рухаються. Декілька детекторів, які будують у США, Європі та Японії, вимірюватимуть зміщення на одну тисячамільйонмільйонмільйонну частку милі (одиниця з 21 нулем), або ж менше за розмір ядра атома, поділений на десять миль.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 603,
      "id": 90
    },
    {
      "text": "Під час гравітаційного колапсу зорі з утворенням чорної діри рухи будуть набагато швидші, тому інтенсивність, з якою енергія відноситься, буде набагато вища. Отож мине не надто багато часу до того, як вона опиниться в стаціонарному стані. Як цей кінцевий етап виглядатиме? Можна припустити, що це залежатиме від усіх складних властивостей зорі - не тільки її маси та швидкості обертання, а й різних густин різних частин зорі та складних рухів газів усередині неї. А якщо б чорні діри були такі ж різноманітні, як обʼєкти, що з них вони утворилися, то було б страшенно важко щось спрогнозувати щодо чорних дір загалом.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 617,
      "id": 91
    },
    {
      "text": "Як ми можемо сподіватися виявити чорну діру, що за означенням не випромінює світла? Це видається трохи схожим на те, як шукати чорну кішку в темній кімнаті. На щастя, є спосіб. Як зазначив Джон Мічел у своїй піонерській праці 1783 року, чорна діра все ж впливає гравітаційно на поблизькі обʼєкти. Астрономи виявили чимало систем, де дві зорі обертаються одна навколо одної, притягувані силою тяжіння. Крім того, вони виявили системи тільки з однією видною зорею, що обертається довкола якогось невидного компаньйона.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 516,
      "id": 92
    },
    {
      "text": "Вважають, що подібні, тільки ще більші чорні діри, маса яких десь у сотню мільйонів разів перевищує масу Сонця, розташовані в центрах квазарів. Наприклад, спостереження, проведені за допомогою телескопа Габла, галактики, відомої як М87, виявили, що там міститься диск газу розміром 130 світлових років упоперек, який обертається довкола центрального обʼєкта, маса якого у два мільярди разів перевищує масу Сонця. Це може бути тільки чорна діра. Єдине джерело, здатне забезпечити величезну кількість енергії, що її випромінюють ці обʼєкти, - це матерія, яка падає у надмасивну чорну діру.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 587,
      "id": 93
    },
    {
      "text": "Вважають, що в сам Великий вибух Всесвіт мав нульовий розмір, і тому був нескінченно гарячий. Але в міру того, як він розширювався, температура проміння зменшувалася. Через одну секунду після Великого вибуху, вона вже впала десь до десяти мільярдів градусів. Це приблизно в тисячу разів більше, ніж температура в центрі Сонця, але такі температури досягаються при вибухах водневих бомб. У цей момент Всесвіт складався переважно з фотонів, електронів і нейтрино (надзвичайно легких частинок, на які впливають лише слабка сила і гравітація) і їхніх античастинок, а також деякої кількості протонів і нейтронів.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 607,
      "id": 94
    },
    {
      "text": "Спочатку Земля була дуже гаряча і не мала атмосфери. З часом вона охолола і набула атмосферу через виділення газів з гірської породи. Ця рання атмосфера не була придатна для нашого життя. Вона не містила кисню, зате було багато інших, отруйних для нас, газів, наприклад сірководню (газу, який має запах тухлих яєць).",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 316,
      "id": 95
    },
    {
      "text": "Та є проблема з подоланням світлового бар'єру. Згідно з теорією відносності, тяга ракетного двигуна, необхідна для пришвидшення космічного корабля, стає все більша й більша, що більше він наближається до швидкості світла. І в нас є експериментальні докази щодо цього, проте не завдяки космічним кораблям, а елементарним частинкам у пришвидчувачах частинок, на кшталт тих, що у Фермілабі (лабораторії Фермі) чи ЦЕРНі (Європейському центрі ядерних досліджень). Ми можемо пришвидшувати частинки до 99,99 відсотка від швидкості світла, та хоч скільки б ми додавали енергії, вони не можуть подолати світловий бар'єр. Те ж саме з космічними кораблями: хоч би яка велика була ракетна тяга, швидше за світло розігнатись вони не можуть.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 727,
      "id": 96
    },
    {
      "text": "У 1935 році Айнштайн та Натан Розен написали статтю, в якій вони показали, що загальною теорією відносності дозволені \"мости\", як вони це назвали, що нині відомі як червоточини. Мости Айнштайна - Розена для космічного корабля тривають не досить довго, щоб пройти через них: він попаде в сингулярність, через те що червоточина б стягнулась. Хоча висловлено припущення, що розвинена цивілізація змогла б утримувати червоточину відкритою. Щоб це зробити, або викривити простір-час якимсь іншим способом для уможливлення подорожі в часі, можна показати, що потрібна область простору-часу з від'ємною кривиною, як поверхня сідла. Звичайна матерія, що має позитивну густину енергії, забезпечує просторові-часові позитивну кривину, як у поверхні сфери. Тож для того, щоб викривити простір-час якимсь способом, що дозволить подорожувати у минуле, потрібна матерія з негативною густиною енергії.",
      "source": "Стівен Гокінг — Коротка історія часу",
      "length": 886,
      "id": 97
    },
    {
      "text": "Нейтан: Що ж... Ти знаєш що таке тест Тюрінга? Калеб: Так я знаю що таке тест Тюрінга. Це взаємодія людини і компʼютера. Якщо людина не знає що спілкується з компʼютером, то тест пройдено. Нейтан: І що це нам дає. Калеб: Те що компʼютер має штучний інтелект. Ти розробив щось таке? Нейтан: Навіть побудував. І наступні кілька днів ти будеш людською складовою теста Тюрінга. Калеб: Охрініти! Нейтан: Так! Саме так, Калебе! Отак. Якщо тест буде пройдено, ти станеш центром головної наукової події в історії людства. Калеб: Якщо ти створив таку машину це вже не історія людства, це історія богів!",
      "source": "Ex Machina",
      "length": 593,
      "id": 98
    },
    {
      "text": "І ти колись боролась, мов Ізраїль, Україно моя! Сам бог поставив супроти тебе силу невблаганну сліпої долі. Оточив тебе народами, що, мов леви в пустині, рикали, прагнучи твоєї крові, послав на тебе тьму таку, що в ній брати братів не пізнавали рідних, і в тьмі зʼявився хтось непоборимий, якийсь дух часу, що волав ворожо: \"Смерть Україні\"! - Та знялась високо Богданова правиця, і народи розбіглися, немов шакали ниці, брати братів пізнали і зʼєднались. І дух сказав: \"Ти переміг, Богдане! Тепер твоя земля обітована\".",
      "source": "Леся Українка — І ти колись боролась, мов Ізраїль…",
      "length": 520,
      "id": 99
    },
    {
      "text": "Гетьте, думи, ви хмари осінні! То ж тепера весна золота! Чи то так у жалю, в голосінні проминуть молодії літа?  Ні, я хочу крізь сльози сміятись, серед лиха співати пісні, без надії таки сподіватись, жити хочу! Геть, думи сумні!",
      "source": "Леся Українка — Contra spem spero!",
      "length": 228,
      "id": 100
    },
    {
      "text": "Так! Я буду крізь сльози сміятись, серед лиха співати пісні, без надії таки сподіватись, буду жити! Геть, думи сумні!",
      "source": "Леся Українка — Contra spem spero!",
      "length": 117,
      "id": 101
    },
    {
      "text": "Все, все покинуть, до тебе полинуть, мій ти єдиний, мій зламаний квіте! Все, все покинуть, з тобою загинуть, то було б щастя, мій згублений світе! Стать над тобою і кликнуть до бою злую мару, що тебе забирає, взять тебе в бою чи вмерти з тобою, з нами хай щастя і горе вмирає.",
      "source": "Леся Українка — Все, все покинуть, до тебе полинуть...",
      "length": 276,
      "id": 102
    },
    {
      "text": "- Боже мій! - аж скрикнула і сплеснула руками матінка. - Дитино моя! Та це ти не з того Київського! Це ж ти з України... Мати моя теж із Трипілля... Земляк. А Боже мій!.. І враз так ніби хто попустив страшне гальмо - чорна гора зсунулась... зсунулась... Стало легко, і радісно, і дивно. Біля нього стояли рідні, близькі люди. На далекім, далекім краєчку землі, після всього жаху - близькі й рідні люди! Стурбовані за нього, упадають біля нього, як мати, як батько, як сестра і брат.",
      "source": "Іван Багряний — Тигролови",
      "length": 482,
      "id": 103
    },
    {
      "text": "Колись, до революції, здорово жили тут наші люди. Довго борюкались із злиднями, але ж потім і жили добре. Тут край працю любить та й винагороджує її щедро. Тут рай був, а не край, як для робочого. І ліс, і золото, і риба, і земля хліб родить, і ягода всяка, і все - бери тільки. Лишень треба рук. А народ наш робочий. То ми й жили-колись!",
      "source": "Іван Багряний — Тигролови",
      "length": 338,
      "id": 104
    },
    {
      "text": "Стара, але дебела ще хата, рублена з доброго дерева, з різьбленим ґанком і такими ж наличниками коло вікон, крита ґонтом, стоїть на схилі сопки і дивиться всіма чотирма вікнами на річечку, що тече внизу, і далі - на синє бескеття Сіхоте-Аліня.",
      "source": "Іван Багряний — Тигролови",
      "length": 243,
      "id": 105
    },
    {
      "text": "Дивна вона, ця дівчина Наталка. Григорій чомусь тепер навіть боявся її, боявся при зустрічах дивитися їй в обличчя. Вона ніби сердилася, коли він на неї витріщав очі. Не знав тепер, як до неї приступитись, як з нею поводитись. І почувався, як хлопʼяк. Смішно, але ж так. Сказати б, недоторканна панна? Ні! Дурна? Ні! Горда? Ні-ні! Вона навіть не розуміла, яка вона чарівна, безперечно, не розуміла.",
      "source": "Іван Багряний — Тигролови",
      "length": 398,
      "id": 106
    },
    {
      "text": "- В сміливих щастя завжди є!.. От хоч би й ми. Приїхали сюди... Боже! Яка страшна і дика пуща була! І нудьга смертельна. І лихо скрізь навколо, і злигодні, і смерть... Чужа чужина... А бач, оббулися... І дивись - зажили ж як потім! І пущі здолали, і край скорили, ще й залюднили. І звикли, полюбили. А нові діти народились - це вже їхня батьківщина тута, - то такі, ніби Бог знав, де їм доведеться жити, та й вдачу їм дав таку, як треба...",
      "source": "Іван Багряний — Тигролови",
      "length": 439,
      "id": 107
    },
    {
      "text": "Ти колись розкажеш, синку, як матимеш охоту, про тую Україну, як там живуть тепер. Дуже цікаво мені послухати. Я часто згадую своє дитинство і рідну землю.",
      "source": "Іван Багряний — Тигролови",
      "length": 155,
      "id": 108
    },
    {
      "text": "Одного ранку, прокинувшись од неспокійного сну, Грегор Замза побачив, що він обернувся на страхітливу комаху. Він лежав на твердій, схожій на панцир спині і, коли трохи підводив голову, бачив свій дугастий, рудий, поділений на кільця живіт, на якому ще ледь трималася ковдра, готова щомиті сповзти. Два рядки лапок, таких мізерних супроти звичайних ніг, безпорадно метлялися йому перед очима.",
      "source": "Франц Кафка — Перевтілення",
      "length": 392,
      "id": 109
    },
    {
      "text": "А сьогодні в завтрашній день не всі можуть дивитися. Точніше, дивитися можуть не тільки лише всі, мало хто може це робити.",
      "source": "Віталій Кличко",
      "length": 122,
      "id": 110
    },
    {
      "text": "Був тихий ранній ранок, і містечко, ще оповите темрявою, безтурботно спочивало. У повітрі вчувалося літо, і вітрець віяв по-літньому, і все навколо повільно й розмірено дихало теплом. Досить було встати з ліжка й визирнути у вікно, щоб побачити: це ж і є початок справжнього вільного життя, перший ранок літа.",
      "source": "Рей Бредбері — Кульбабове вино",
      "length": 309,
      "id": 111
    },
    {
      "text": "Величезна сіра куляста маса, завбільшки, певно, з ведмедя, натужливо й повільно вилазила з циліндра. Вибравшись на світло, вона заблищала, як мокра шкіра. Двоє великих темних очей вдивлялися в мене. Ця куляста істота мала й обличчя, коли можна назвати його обличчям. Під очима був рот, безгубі краї його тремтіли й корчились, пускаючи слину. Воно важко дихало і конвульсійно здригалося. Одним щупальцем воно трималося за верх циліндра, а другим розмахувало в повітрі.",
      "source": "Герберт Уеллс — Війна світів",
      "length": 467,
      "id": 112
    },
    {
      "text": "Ще будучи зеленим і вразливим юнаком, я дістав від батька пораду, яку запамʼятав на все життя. - Щоразу, коли тобі раптом захочеться когось осудити, - сказав він, - згадуй, що не кожному на цім світі випали переваги, які маєш ти. Він нічого не додав до цього, але ми з ним завжди розуміли один одного з півслова, і мені ясно було, що він має на думці набагато більше.",
      "source": "Френсіс Скотт Фіцджеральд — Великий Гетсбі",
      "length": 367,
      "id": 113
    },
    {
      "text": "- Оце і є твоя оселя, сонечко моє? Її милозвучний голосок озвався веселою піснею в доти одноманітному плюскоті дощу. Спочатку слух мій увібрав тільки мелодію сказаного, її переливи, а вже потім до мене дійшли слова. Мокре пасмо волосся лежало в неї на щоці, мов мазок синьої фарби, краплі дощу поблискували на руці, яку вона подала мені, виходячи з машини. - Признайся, ти закохався в мене? - шепнула вона мені у вухо. - Чому я неодмінно мала приїхати сама?",
      "source": "Френсіс Скотт Фіцджеральд — Великий Гетсбі",
      "length": 457,
      "id": 114
    },
    {
      "text": "Заклопотано насупившись, вона трохи подалася вперед, але тут-таки засміялася чарівно безглуздим сміхом, і я теж засміявся і підійшов до канапи. - Я просто остовпіла від радості. Вона знову засміялася, ніби сказала щось дуже дотепне, й затримала на мить мою руку, заглядаючи мені в очі з таким виразом, наче найбільше в житті мріяла побачити саме мене. Вона вміла так дивитись.",
      "source": "Френсіс Скотт Фіцджеральд — Великий Гетсбі",
      "length": 376,
      "id": 115
    },
    {
      "text": "Вікторе Федоровичу, я ще раз хочу підкреслити. Оці руки нічого не крали!",
      "source": "Віктор Ющенко",
      "length": 72,
      "id": 116
    },
    {
      "text": "Без книги нема науки, без науки нема просвіти, а без просвіти - всі злидні.",
      "source": "Іван Франко",
      "length": 75,
      "id": 117
    },
    {
      "text": "Життя без свободи, без права самовизначення - це життя душі на гачку.",
      "source": "Леся Українка",
      "length": 69,
      "id": 118
    },
    {
      "text": "Праця людини визначає її цінність.",
      "source": "Тарас Шевченко",
      "length": 34,
      "id": 119
    },
    {
      "text": "За державу треба жити, а за неї вмирати.",
      "source": "Богдан Хмельницький",
      "length": 40,
      "id": 120
    },
    {
      "text": "Один за всіх, і всі за одного.",
      "source": "Петро Сагайдачний",
      "length": 30,
      "id": 121
    },
    {
      "text": "Сміливість робить перемогу можливою.",
      "source": "Андрій Мелешко",
      "length": 36,
      "id": 122
    },
    {
      "text": "Людина живе доти, доки пам'ять про неї живе в серцях інших.",
      "source": "Василь Сухомлинський",
      "length": 59,
      "id": 123
    },
    {
      "text": "Успіх завжди починається з мрії.",
      "source": "Олена Пчілка",
      "length": 32,
      "id": 124
    },
    {
      "text": "Не тільки великі справи, а й малі вчинки можуть змінити світ.",
      "source": "Григорій Сковорода",
      "length": 61,
      "id": 125
    },
    {
      "text": "Освіта - це світло, яке освітлює темні шляхи нашого життя.",
      "source": "Михайло Грушевський",
      "length": 58,
      "id": 126
    },
    {
      "text": "Сила лежить не в мечі, а в духу, що тримає меч.",
      "source": "Ярослав Мудрий",
      "length": 47,
      "id": 127
    },
    {
      "text": "Нічого не трапляється двічі, і все що відбувається - назавжди.",
      "source": "Юрій Андрухович",
      "length": 62,
      "id": 128
    },
    {
      "text": "Справжня любов – це мить натхнення, яке може тривати вічність.",
      "source": "Олександр Довженко",
      "length": 62,
      "id": 129
    },
    {
      "text": "З любов'ю до свого народу ми повинні виховувати своїх дітей.",
      "source": "Ліна Костенко",
      "length": 60,
      "id": 130
    },
    {
      "text": "Людина, яка не ризикує, ніколи не досягне успіху.",
      "source": "Володимир Винниченко",
      "length": 49,
      "id": 131
    },
    {
      "text": "Уміння пробачати - це велика сила духу.",
      "source": "Марко Вовчок",
      "length": 39,
      "id": 132
    },
    {
      "text": "Ти забереш з собою тільки те, чим поділився з іншими.",
      "source": "Остап Вишня",
      "length": 53,
      "id": 133
    },
    {
      "text": "Свобода – це коли розумієш, що відповідальність за своє життя належить тобі.",
      "source": "Павло Тичина",
      "length": 76,
      "id": 134
    },
    {
      "text": "Сміх є найкращим ліком для душі.",
      "source": "Євген Гуцало",
      "length": 32,
      "id": 135
    },
    {
      "text": "Щастя – це здатність радіти маленьким речам.",
      "source": "Валеріан Підмогильний",
      "length": 44,
      "id": 136
    },
    {
      "text": "Саме серце веде нас до справжнього щастя, а не розум.",
      "source": "Іван Багряний",
      "length": 53,
      "id": 137
    },
    {
      "text": "Добрі справи мають відбиватися на серці, а не в гаманці.",
      "source": "Микола Гоголь",
      "length": 56,
      "id": 138
    },
    {
      "text": "Життя надто коротке, щоб не робити те, що любиш.",
      "source": "Олександр Іванович Купрін",
      "length": 48,
      "id": 139
    },
    {
      "text": "Слово має велику силу, але лише серце може зрозуміти його.",
      "source": "Василь Стус",
      "length": 58,
      "id": 140
    },
    {
      "text": "Справжній успіх полягає в доланні своїх страхів.",
      "source": "Андрій Кузьменко",
      "length": 48,
      "id": 141
    },
    {
      "text": "Творчість – це подорож у світ невідомого, де можна знайти натхнення.",
      "source": "Олег Лишега",
      "length": 68,
      "id": 142
    },
    {
      "text": "Кожна мить – безцінний дар, яким ми повинні дорожити.",
      "source": "Оксана Забужко",
      "length": 53,
      "id": 143
    },
    {
      "text": "Щастя – це коли твої бажання збігаються з твоїми можливостями.",
      "source": "Анатолій Дімаров",
      "length": 62,
      "id": 144
    },
    {
      "text": "Любов до рідного краю - це джерело натхнення і сили.",
      "source": "Ірина Вільде",
      "length": 52,
      "id": 145
    },
    {
      "text": "Сміливість – це здатність стояти пліч-о-пліч зі своїми страхами.",
      "source": "Володимир Вернадський",
      "length": 64,
      "id": 146
    },
    {
      "text": "Велич людини полягає в її доброті й справедливості.",
      "source": "Максим Рильський",
      "length": 51,
      "id": 147
    }
  ]
}
