{
  "language": "vietnamese",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Tất cả mọi người đều sinh ra có quyền bình đẳng. Tạo hóa cho họ những quyền không ai có thể xâm phạm được; trong những quyền ấy, có quyền được sống, quyền tự do và quyền mưu cầu hạnh phúc.",
      "source": "Tuyên Ngôn Độc Lập",
      "length": 188,
      "id": 1
    },
    {
      "text": "Nếu bạn không thể ngẩng cao đầu và thừa nhận lỗi lầm của mình thì lỗi lầm ấy sẽ khống chế bạn. Việc tự nhận lỗi lầm không chỉ làm cho người khác tôn trọng bạn hơn mà còn phát triển sự tự trọng của bản thân mình.",
      "source": "Đắc Nhân Tâm",
      "length": 211,
      "id": 2
    },
    {
      "text": "Trong quan hệ với con người, hãy luôn nhớ rằng chúng ta đang giao tiếp với những sinh vật không những có lý trí mà còn có cảm xúc, họ rất dễ bị tổn thương bởi định kiến nhưng luôn có động lực khi có niềm tự hào và lòng kiêu hãnh.",
      "source": "Đắc Nhân Tâm",
      "length": 229,
      "id": 3
    },
    {
      "text": "Nhiệm vụ quan trọng nhất của con người là sống và mang đến cho mình cũng như những người xung quanh những giây phút thanh bình và hạnh phúc, đánh thức mọi khả năng tiềm ẩn trong họ và giúp họ vượt qua những khó khăn của cuộc sống.",
      "source": "Đắc Nhân Tâm",
      "length": 230,
      "id": 4
    },
    {
      "text": "Ngày mai anh không còn em nữa, không cho ai là tất cả. Để nỗi cô đơn theo anh đến một miền trời xa. Để nhắc cho anh biết bao ngày hạnh phúc êm đềm. Nhắc cho anh luôn còn lại một trái tim yêu em.",
      "source": "Ngày mai em đi, Lê Hiếu",
      "length": 194,
      "id": 5
    },
    {
      "text": "Lạc vào những nỗi buồn, lạc vào nơi góc quen để một mình gặm nhấm bản nhạc buồn mới cất lên. Vòng tay đã buông rời nhau, nước mắt em lau bằng tình yêu mới. Thành phố đã quá chật, đừng nên cố níu tay để rồi một lần nữa lại nhận về mình những đắng cay. Đêm nay xin cho ngủ quên để nỗi nhớ kia anh gửi lại bóng đêm.",
      "source": "Nước mắt em lau bằng tình yêu mới, Da Lab ft. Tóc Tiên",
      "length": 312,
      "id": 6
    },
    {
      "text": "Chơi vơi nơi mà loài người nhìn anh phiêu. Ừ thì đâu ai muốn là người bình thường khi yêu? Anh đang mơ màng về bầu trời đầy trăng với sao, em như cô tiên, mình ca múa như 2 con điên trên đồi thảo nguyên.",
      "source": "Thằng điên, JustaTee",
      "length": 203,
      "id": 7
    },
    {
      "text": "Anh cô đơn giữa tinh không này. Muôn con sóng cuốn xô vào đây. Em cô đơn giữa mênh mông người, và ta cô đơn đã hai triệu năm.",
      "source": "hai triệu năm, Đen",
      "length": 125,
      "id": 8
    },
    {
      "text": "Anh cũng cần em nhưng không biết em sao? Anh không care lắm và anh quyết đem trao. Cho em hết nắng cho em hết đêm sao, nhìn mặt anh đi, em nghĩ anh tiếc em sao? Trăm ngàn con sóng từ mọi nơi mà đổ về, và đây là cách mà anh đi tìm kiếm sự vỗ về. Em có quá nhiều bí mật, anh thì không cần gặng hỏi. Em sâu như là đại dương, anh thì không hề lặn giỏi.",
      "source": "hai triệu năm, Đen",
      "length": 348,
      "id": 9
    },
    {
      "text": "Hai bàn tay của ta giống như những người bạn thân, luôn chia sẻ với ta mọi vui buồn trong cuộc sống. Bạn cứ ngẫm mà xem, có phải khi bạn mừng rỡ hay phấn khích, hai bàn tay hăng hái vỗ vào nhau để nhân đôi niềm vui trong lòng bạn. Khi bạn khóc, hai bàn tay lại thay phiên nhau kiên trì lau khô những giọt lệ lăn tròn trên gò má bạn. Hai bàn tay đó giống như những chú chim vàng anh trong cổ tích, cần mẫn tha từng hạt cườm long lanh trên mặt bạn đem gởi vào nắng, vào gió, vào mưa để một chốc sau sự tươi tỉnh lại nhuộm hồng gương mặt mới đây còn tái xanh của bạn.",
      "source": "Tôi thấy hoa vàng trên cỏ xanh, Nguyễn Nhật Ánh",
      "length": 564,
      "id": 10
    },
    {
      "text": "Em vào đời bằng mây trắng, em vào đời bằng nắng xanh. Em vào đời bằng đại lộ; và con đường đó giờ vắng anh.",
      "source": "Lối Nhỏ, Đen ft. Phương Anh Đào",
      "length": 107,
      "id": 11
    },
    {
      "text": "Nếu mỗi người cho ta một ngàn, là ta sẽ có ngay một tỷ đồng. Lấy tiền đó lên vùng xa, xây được mấy cái lớp học vỡ lòng!",
      "source": "Một triệu like, Đen ft. Thành Đồng",
      "length": 119,
      "id": 12
    },
    {
      "text": "Vì biết đâu, sớm mai thức dậy, em không còn đây ôm anh, nhẹ hôn anh để tình ta cứ trôi lững lờ; chờ giông và bão cuốn đi bất ngờ. Rồi lỡ đâu, giấc mơ không thành; em không còn kề vai anh, tình mong manh một người đứng cứ trông với chờ, người kia thì ôm giấc mơ...",
      "source": "Đã lỡ yêu em nhiều, JustaTee",
      "length": 263,
      "id": 13
    },
    {
      "text": "Một, hai, ba, bốn; hai, ba, một. Hình như anh nói anh yêu em rồi.",
      "source": "Hai phút hơn, Pháo",
      "length": 65,
      "id": 14
    },
    {
      "text": "Vì đã lỡ yêu em rồi, chẳng dám hứa xa xôi. Cứ nhắm mắt em lại và feel my love. Dù nắng mưa bao mùa thì tình anh vẫn luôn đây mà, chẳng phải kiếm đâu xa. Vẫn giữ đó bầu trời của riêng chúng ta. Để gió mang đi về 1 nơi không người.",
      "source": "Đã lỡ yêu em nhiều, JustaTee",
      "length": 229,
      "id": 15
    },
    {
      "text": "Và thế là hết, trong một chiều buồn em nói với anh. Những đắm say ngọt ngào giờ đây trôi về nơi rất xa. Ta đã quên môi hôn chiều hôm ấy, anh biết. Và thế là hết! Trong một chiều buồn em nói với anh. Ta nỡ buông đôi tay nhau khi còn đang dở dang. Hai đứa nay đôi nơi vạn dặm mãi muôn đời.",
      "source": "Và thế là hết, Chillies",
      "length": 287,
      "id": 16
    },
    {
      "text": "Người tình ơi còn có nỗi đau nào, sợ rằng người còn lãng quên hôm nào. Thì giờ đây người hãy thêm vào, để trái tim anh thôi thét gào. Dù con tim này đã héo hon rồi, cạn kiệt tình yêu đã trao cho người. Thì giờ đây lệ thấm môi cười; lòng vẫn yêu, yêu mãi em thôi!",
      "source": "Ngày tình phôi pha, Lê Hiếu",
      "length": 262,
      "id": 17
    },
    {
      "text": "Và chúng tôi gọi đó là CHẤT!",
      "source": "Nguyễn Tử Quảng",
      "length": 28,
      "id": 18
    },
    {
      "text": "Hôm nay, tại đây, các bạn sẽ chứng kiến một sự khởi đầu cho một xu hướng mới của thế giới công nghệ trên toàn cầu! Đặt điện thoại cạnh máy tính và dữ liệu của bạn đã được truyền ngay lập tức sang máy tính. Sẽ không phải cắm rút, sẽ không phải cần dùng USB: đơn giản chỉ là chạm, và điều này các bạn chỉ có thể thấy trong các bộ phim viễn tưởng trước đây. Thật không thể tin được! Thật không thể tin nổi, không thể tin nổi! Chính chúng tôi cũng không thể tin nổi khi biết rằng chúng tôi làm được như vậy!",
      "source": "Nguyễn Tử Quảng",
      "length": 503,
      "id": 19
    },
    {
      "text": "Và em đã biết nói tiếng yêu đầu tiên. Và em đã biết thương nhớ, biết giận hờn. Mùa xuân đã đến bên em trao nụ hôn, và mùa xuân đã trao cho em ánh mắt anh. Để rồi, đắm say, để rồi ngất ngây. Để rồi, đắm say. Để rồi ngất ngây.",
      "source": "Thì thầm mùa xuân, Ngọc Châu",
      "length": 224,
      "id": 20
    },
    {
      "text": "Em dạo này ổn không, còn đi làm ở công ty cũ? Còn đi sớm về hôm nhưng mà đồng lương vẫn không khi đủ? Đồng nghiệp của em thế nào, trong thang máy có chào với nhau? Có nói qua nói lại, và những cuộc họp có đào bới nhau? Sếp của em thế nào, dễ tính hay thường gắt gỏng? Anh ta có thương nhân viên hay thường buông lời sắc mỏng? Em có còn thiếu ngủ trong những lần phải chạy deadline? Em quên ăn quên uống, quên cả việc chải lại tóc tai! Những đôi giày cao gót chắc còn làm đau em; và tiền bao nhiêu cho đủ, ai biết ngày sau em? Mắt em còn mỏi không - tám tiếng nhìn màn hình? Những tối đi về đơn độc, em thấy lòng mình lặng thinh...",
      "source": "Bài Này Chill Phết, Đen Vâu ft. Min",
      "length": 630,
      "id": 21
    },
    {
      "text": "Em vào đời bằng vang đỏ, anh vào đời bằng nước trà; bằng cơn mưa thơm mùi đất, và bằng hoa dại mọc trước nhà. Em vào đời bằng kế hoạch, anh vào đời bằng mộng mơ. Lý trí em là công cụ, còn trái tim anh là động cơ!",
      "source": "Lối Nhỏ, Đen ft. Phương Anh Đào",
      "length": 212,
      "id": 22
    },
    {
      "text": "Giữ chặt bàn tay, mình cùng nhau đi hết bao tháng ngày. Mọi điều gian khó ta luôn vượt qua, để khiến ta nhận ra mình gần nhau hơn... Tình yêu cứ thế đong đầy trong anh từng ngày; vì quá yêu em nên anh không thể làm gì khác! Chỉ cần ta mãi luôn dành cho nhau những chân thành, mọi khó khăn cũng chỉ là thử thách. Vì trái tim ta luôn luôn thuộc về nhau.",
      "source": "Sau tất cả, Erik St.319",
      "length": 351,
      "id": 23
    },
    {
      "text": "Chao ôi! Ðối với những người ở quanh ta, nếu ta không cố tìm mà hiểu họ, thì ta chỉ thấy họ gàn dở, ngu ngốc, bần tiện, xấu xa, bỉ ổi... Toàn những cớ để cho ta tàn nhẫn; không bao giờ ta thấy họ là những người đáng thương; không bao giờ ta thương... Vợ tôi không ác, nhưng thị khổ quá rồi. Một người đau chân có lúc nào quên được cái chân đau của mình để nghĩ đến một cái gì khác đâu? Khi người ta khổ quá thì người ta chẳng còn nghĩ gì đến ai được nữa. Cái bản tính tốt của người ta bị những nỗi lo lắng, buồn đau ích kỷ che lấp mất.",
      "source": "Lão Hạc, Nam Cao",
      "length": 535,
      "id": 24
    },
    {
      "text": "Khóc, đôi khi là một kiểu cười. Và ngược lại.",
      "source": "Tôi là Bêtô, Nguyễn Nhật Ánh",
      "length": 45,
      "id": 25
    },
    {
      "text": "Càng lớn tuổi, con người ta càng nói ít đi. Họ nghĩ nhiều hơn.",
      "source": "Tôi là Bêtô, Nguyễn Nhật Ánh",
      "length": 62,
      "id": 26
    },
    {
      "text": "Nếu phát ra những thông điệp đẹp đẽ của tâm hồn, miệng lưỡi sẽ thơm tho hơn là chỉ dùng nó để chuyển thông điệp của thức ăn đến dạ dày.",
      "source": "Tôi là Bêtô, Nguyễn Nhật Ánh",
      "length": 135,
      "id": 27
    },
    {
      "text": "Học cái xấu thì dễ, như ở trên đỉnh núi trượt chân một cái là nhào xuống vực sâu.",
      "source": "Chủ Tịch Hồ Chí Minh",
      "length": 81,
      "id": 28
    },
    {
      "text": "Học cái tốt thì khó, ví như người ta leo núi, phải vất vả, khó nhọc mới lên đến đỉnh.",
      "source": "Chủ Tịch Hồ Chí Minh",
      "length": 85,
      "id": 29
    },
    {
      "text": "Nhiều người sợ nỗi buồn. Nhưng tôi không sợ. Tôi chỉ sợ một cuộc sống không buồn không vui, nói chung là nhạt nhẽo. Đôi khi chúng ta cũng cần có nỗi buồn làm bạn, nhất là lúc cuộc sống bỗng dưng trống trải và cảm giác cô độc xâm chiếm ta từng phút.",
      "source": "Cho tôi xin một vé đi về tuổi thơ, Nguyễn Nhật Ánh",
      "length": 248,
      "id": 30
    },
    {
      "text": "Đôi Mắt biếc ngày nào, khi dõi theo những cánh chuồn chuồn đang ngẩn ngơ bay trên hàng giậu đổ, em có chạnh lòng tiếc nuối tuổi thơ qua?",
      "source": "Mắt biếc, Nguyễn Nhật Ánh",
      "length": 136,
      "id": 31
    },
    {
      "text": "Tôi muốn tắt nắng đi, cho màu đừng nhạt mất. Tôi muốn buộc gió lại, cho hương đừng bay đi.",
      "source": "Vội vàng, Xuân Diệu",
      "length": 90,
      "id": 32
    },
    {
      "text": "Nhẹ như bấc, nặng như chì. Gỡ cho ra nợ còn gì là duyên.",
      "source": "Truyện Kiều, Nguyễn Du",
      "length": 56,
      "id": 33
    },
    {
      "text": "Cỏ non xanh tận chân trời; cành lê trắng điểm một vài bông hoa. Thanh minh trong tiết tháng ba; lễ là tảo mộ, hội là đạp thanh.",
      "source": "Truyện Kiều, Nguyễn DU",
      "length": 127,
      "id": 34
    },
    {
      "text": "Có những ngày anh rệu rã như con xe đã lâu chưa thay dầu; như con thuyền lênh đênh ngoài biển cả, chưa tìm được bờ bến để quay đầu. Như họa sĩ với những bức tranh vẽ, còn dang dở thì nó đã bay màu! Mệt mỏi vì đi tìm những ý tưởng, nhưng con chữ nó cứ bay đi đâu...",
      "source": "Ngày khác lạ, Đen ft. Giang Phạm, Triple D",
      "length": 264,
      "id": 35
    },
    {
      "text": "Và tình yêu là ngọn đèn, nhỏ nhưng sáng hơn cả ngọn hải đăng!",
      "source": "Ta cứ đi cùng nhau, Đen ft. Linh Cáo",
      "length": 61,
      "id": 36
    },
    {
      "text": "Mùa xuân này, Mị muốn xúng xính trong váy hoa! Không đi làm sao biết ngoài kia một mai là sương hay nắng tỏa? Cơ hội này Mị sẽ nắm lấy. Mị chẳng cần một ai dắt tay, và hết hôm nay Mị sẽ chuồn khỏi nơi đây!",
      "source": "Để Mị nói cho mà nghe, Hoàng Thùy Linh",
      "length": 205,
      "id": 37
    },
    {
      "text": "Cuộc đời đã thực sự đổi thay. Có những đổi thay sâu sắc, những đổi thay mang màu sắc số phận mà thoạt nhìn không dễ nhận ra.",
      "source": "Mắt biếc, Nguyễn Nhật Ánh",
      "length": 124,
      "id": 38
    },
    {
      "text": "Bà ngoại nói, có hai điều không thể bỏ lỡ trong cuộc sống. Đó là những chuyến xe cuối cùng và những người yêu ta thật lòng.",
      "source": "Mắt biếc, Nguyễn Nhật Ánh",
      "length": 123,
      "id": 39
    },
    {
      "text": "Em không là nàng thơ, anh cũng không còn là nhạc sĩ mộng mơ. Tình này nhẹ như gió, lại trĩu lên tim ta những vết hằn. Tiếng yêu này mỏng manh; giờ tan vỡ, thôi cũng đành. Xếp riêng những ngày tháng hồn nhiên trả hết cho em.",
      "source": "Nàng thơ, Hoàng Dũng",
      "length": 223,
      "id": 40
    },
    {
      "text": "Từ ấy trong tôi bừng nắng hạ; mặt trời chân lý chói qua tim. Hồn tôi là một vườn hoa lá, rất đậm hương và rộn tiếng chim...",
      "source": "Từ ấy, Tố Hữu",
      "length": 123,
      "id": 41
    },
    {
      "text": "Thực ra thì tư cách cũng cần cài nút, nhưng lúc quên cài thì chúng ta thường không thấy cảm giác nhột nhạt. Nhiều người lớn có khuynh hướng coi trọng sự ngay ngắn của quần áo hơn là sự ngay ngắn của tư cách. Bởi quần áo luộm thuộm dễ dàng bị người khác phát hiện còn sự luộm thuộm của tư cách là cái gì đó khó phát hiện hơn và khi bị phát hiện thì lại có vô số lý do để bào chữa.",
      "source": "Cho tôi xin một vé đi về tuổi thơ, Tố Hữu",
      "length": 379,
      "id": 42
    },
    {
      "text": "Để đến được thảo nguyên bình yên, đôi khi con người ta buộc phải leo qua những ngọn núi cao trong lòng mình.",
      "source": "Ngày xưa có một chuyện tình, Nguyễn Nhật Ánh",
      "length": 108,
      "id": 43
    },
    {
      "text": "Con người ta khóc cũng giống như trời mưa. Chỉ khi nào hết nước thì trời mới thôi mưa và chúng ta mới thôi khóc.",
      "source": "Tôi thấy hoa vàng trên cỏ xanh, Nguyễn Nhật Ánh",
      "length": 112,
      "id": 44
    },
    {
      "text": "Gia đình là thứ tồn tại duy nhất. Còn tất cả những cái khác, có hay không có không quan trọng.",
      "source": "Phan Quân, Người phán xử",
      "length": 94,
      "id": 45
    },
    {
      "text": "Không bao giờ được phép hành động khi đang nóng giận.",
      "source": "Phan Quân, Người phán xử",
      "length": 53,
      "id": 46
    },
    {
      "text": "Hai chị em gượng nhẹ ngồi yên nhìn ra phố. Các nhà đã lên đèn cả rồi, đèn treo trong nhà bác phở Mĩ, đèn hoa kỳ leo lét trong nhà ông Cửu, và đèn dây sáng xanh trong nhà hiệu khách... Những nguồn ánh sáng ấy đều chiếu ra ngoài phố khiến cát lấp lánh từng chỗ và đường mấp mô thêm vì những hòn đá nhỏ một bên sáng một bên tối.",
      "source": "Hai đứa trẻ, Thạch Lam",
      "length": 325,
      "id": 47
    },
    {
      "text": "Giờ cháu đã đi xa. Có ngọn khói trăm tàu, có lửa trăm nhà, niềm vui trăm ngả. Nhưng vẫn chẳng lúc nào quên nhắc nhở: Sớm mai này, bà nhóm bếp lên chưa?",
      "source": "Bếp lửa, Bằng Việt",
      "length": 151,
      "id": 48
    },
    {
      "text": "Tác phẩm nghệ thuật nào cũng xây dựng bằng những vật liệu mượn ở thực tại. Nhưng nghệ sĩ không những ghi lại cái đã có rồi mà còn muốn nói một điều gì mới mẻ. Anh gửi vào tác phẩm một lá thư, một lời nhắn nhủ, anh muốn đem một phần của mình góp vào đời sống chung quanh... Nghệ thuật không đứng ngoài trỏ vẽ cho ta đường đi, nghệ thuật vào đốt lửa trong lòng ta khiến chúng ta tự phải bước lên đường ấy.",
      "source": "Tiếng nói cùa văn nghệ, Nguyễn Đình Thi",
      "length": 403,
      "id": 49
    },
    {
      "text": "Chúng ta nhận rõ cái kì diệu của văn nghệ khi chúng ta nghĩ đến những người rất đông, không phải ở trốn trong một cơ quan bí mật, không phải bị giam trong một nhà pha, mà bị tù chung thân trong cuộc đời u tối, vất vả không mở được mắt. Những người đàn bà nhà quê lam lũ ngày trước, suốt đời đầu tắt mặt tối, sống tối tăm, vậy mà biến đổi khác hẳn, khi họ ru con hay hát ghẹo nhau bằng một câu ca dao, khi họ chen nhau say mê xem một buổi chèo. Câu ca dao tự bao giờ truyền lại đã gieo vào bóng tối những cuộc đời cực nhọc ấy một ánh sáng, lay động những tình cảm, ý nghĩ khác thường. Và ánh đèn buổi chèo, những nhân vậy ra trò, những lời nói, những câu hát, làm cho những con người ấy trong một buổi được cười hả dạ hay rỏ giấu một giọt nước mắt. Văn nghệ đã làm cho tâm hồn họ thực được sống. Lời gửi của văn nghệ là sự sống.",
      "source": "Tiếng nói của văn nghệ, Nguyễn Đình Thi",
      "length": 827,
      "id": 50
    },
    {
      "text": "Tất cả mọi điều sẽ qua đi, sẽ biến mất, nhưng tiếng hát, câu ca, một khi đã được khai sinh với ngày thôi nôi huy hoàng của nó thì sẽ ở lại với đời mãi mãi. Đó là một cuộc rong chơi ngậm ngùi của hữu hạn muốn chộp bắt cái vô hạn làm món quà thế chấp cho đời mình.",
      "source": "Trịnh Công Sơn",
      "length": 262,
      "id": 51
    },
    {
      "text": "Sự cẩu thả trong bất cứ nghề gì cũng là một sự bất lương rồi. Nhưng sự cẩu thả trong văn chương thì thật là đê tiện. Chao ôi! Hắn đã viết những gì? Toàn những cái vô vị, nhạt nhẽo, gợi những tình cảm rất nhẹ, rất nông, diễn một vài ý rất thông thường quấy loãng trong một thứ văn bằng phẳng và quá ư dễ dãi. Hắn chẳng đem một chút mới lạ gì đến văn chương. Thế nghĩa là hắn là một kẻ vô ích, một người thừa. Văn chương không cần đến những người thợ khéo tay, làm theo một vài kiểu mẫu đưa cho. Văn chương chỉ dung nạp những người biết đào sâu, biết tìm tòi, khơi những nguồn chưa ai khơi, và sáng tạo những cái gì chưa có.",
      "source": "Đời thừa, Nam Cao",
      "length": 622,
      "id": 52
    },
    {
      "text": "Hỡi ôi! Còn chi buồn bằng tuổi trẻ gân thì cứng, máu thì cuồn cuộn với trái tim và tấm lòng thiết tha mà đành sống theo khuôn khổ bằng phẳng. Tôi không muốn cho đến lúc nhắm mắt vẫn phải ân hận chẳng biết đằng cuối cánh đồng mênh mông kia còn những gì lạ và cuộc đời ở đây ra sao.",
      "source": "Dế Mèn phiêu lưu ký, Tô Hoài",
      "length": 280,
      "id": 53
    },
    {
      "text": "Một anh thanh niên hai mươi bảy tuổi! Đây là đỉnh Yên Sơn, cao hai nghìn sáu trăm mét. Anh ta làm công tác khí tượng kiêm vật lí địa cầu. Cách đây bốn năm, có hôm tôi cũng đang đi thế này chợt thấy một khúc thân cây chắn ngang đường, phải hãm lại. Một anh thanh niên ở đâu chạy đến, hè với tôi và khách đi xe đẩy khúc cây ra một bên cho xe đi. Hỏi ở đây mà ai đẩy cây ra giữa đường thế này, anh chỉ đỏ mặt. Thì ra anh ta mới lên nhận việc, sống một mình trên đỉnh núi, bốn bề chỉ cây cỏ và mây mù lạnh lẽo, chưa quen, thèm người quá, anh ta kiếm kế dừng xe lại để gặp chúng tôi, nhìn trông và nói chuyện một lát. Kìa, anh ta kia.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 629,
      "id": 54
    },
    {
      "text": "Thật là đột ngột! Nhà hội họa có tuổi mỉm cười thay lời đáp. Lúc nãy, ở bến Lào Cai, lúc xe sắp nổ máy, thấy hàng ghế thứ ba chật vì đôi vợ chồng Mèo trẻ mua vé không cùng chuyến nhưng nhất định không rời nhau, bác lái xe mời ông lên ghế đầu, ngồi giữa bác và một cô gái. Ông vừa yên chỗ, bác lái xe ngắm nghía thế nào hỏi ngay: \"Bác là họa sĩ à?\" À, ra thế - ông nghĩ thầm - bác từng quen nhiều họa sĩ. Cũng là một tay lái có máu nghệ thuật đây.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 446,
      "id": 55
    },
    {
      "text": "Thôi, chấm dứt tiết mục hái hoa - Người con trai bất chợt quyết định - Bác lái xe chỉ cho ba mươi phút thôi. Hết năm phút rồi. Cháu nói qua công việc của cháu năm phút. Còn hai mươi phút, mời bác và cô vào nhà uống chè, cho cháu nghe chuyện. Cháu thèm nghe chuyện dưới xuôi lắm. Công việc của cháu cũng quanh quẩn ở mấy chiếc máy ngoài vườn này thôi. Những cái máy vườn trạm khí tượng nào cũng có. Dãy núi này có ảnh hưởng quyết định với gió mùa đông bắc đối với miền Bắc nước ta. Cháu ở đây có nhiệm vụ đo gió, đo mưa, đo nắng, tính mây, đo chấn động mặt đất, dự vào việc báo trước thời tiết hằng ngày, phục vụ sản xuất, phục vụ chiến đấu. Đây là máy móc của cháu. Cái thùng đo mưa này, ở đâu bác cũng trông thấy, mưa xong đổ nước ra cái cốc li phân mà đo. Cái này là máy nhật quang kí, ánh sáng mặt trời xuyên qua cái kính này, đốt các mảnh giấy này, cứ theo mức độ, hình dáng vết cháy mà định nắng. Đây là máy vin, nhìn khoảng cách giữa các răng cưa mà đoán gió. Ban đêm không nhìn mây, cháu nhìn gió lay lá, hay nhìn trời, thấy sao nào khuất, sao nào sáng, có thể nói được mây, tính được gió. Cái máy nằm dưới sâu kia là máy đo chấn động vỏ quả đất.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 1153,
      "id": 56
    },
    {
      "text": "Cháu lấy những con số, mỗi ngày báo về \"nhà\" bằng máy bộ đàm: bốn giờ, mười một giờ, bảy giờ tối, lại một giờ sáng. Bản báo ấy trong ngành gọi là \"ốp\". Công việc nói chung dễ, chỉ cần chính xác. Gian khổ nhất là lần ghi và báo về lúc một giờ sáng. Rét, bác ạ. Ở đây có cả mưa tuyết đấy. Nửa đêm đang nằm trong chăn, nghe chuông đồng hồ chỉ muốn đưa tay tắt đi. Chui ra khỏi chăn, ngọn đèn bão vặn to đến cỡ nào vẫn thấy là không đủ sáng. Xách đèn ra vườn, gió tuyết và lặng im ở bên ngoài như chỉ chực mình ra là ào ào xô tới. Cái lặng im lúc đó mới thật dễ sợ: nó như bị chặt ra từng khúc, mà gió thì giống những nhát chổi muốn quét đi tất cả, ném vứt lung tung… Những lúc im lặng lạnh cóng mà lại hừng hực như cháy. Xong việc, trở vào, không thể nào ngủ lại được.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 765,
      "id": 57
    },
    {
      "text": "Hồi chưa vào nghề, những đêm bầu trời đen kịt, nhìn kĩ mới thấy một ngôi sao xa, cháu cũng nghĩ ngay ngôi sao kia lẻ loi một mình. Bây giờ làm nghề này cháu không nghĩ như vậy nữa. Vả, khi ta việc, ta với công việc là đôi, sao gọi là một mình được? Huống chi việc của cháu gắn liền với việc của bao anh em, đồng chí dưới kia. Công việc của cháu gian khổ thế đấy, chứ cất nó đi, cháu buồn đến chết mất. Còn người thì ai mà chả \"thèm\" hở bác? Mình sinh ra là gì, mình đẻ ở đâu, mình vì ai mà làm việc? Đấy, cháu tự nói với cháu thế đấy. Bác lái xe đi, về Lai Châu cứ đến đây dừng lại một lát. Không vào giờ \"ốp\" là cháu chạy xuống chơi, lâu thành lệ. Cháu bỗng dưng tự hỏi: Cái nhớ xe, nhớ người ấy thật ra là cái gì vậy? Nếu là nỗi nhớ phồn hoa đô hội thì xoàng. Cháu ở liền trong trạm hằng tháng. Bác lái xe bao lần dừng, bóp còi toe toe, mặc, cháu gan lì nhất định không xuống. Ấy thế là một hôm, bác lái phải thân hành lên trạm cháu. Cháu nói: \"Đấy, bác cũng chẳng \"thèm\" người là gì?\"",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 987,
      "id": 58
    },
    {
      "text": "Những băn khoăn ấy làm cho nhà hội họa không nhận xét được gì ở cô con gái ngồi trước mặt đằng kia. Những điều cô cùng nghe, cộng với những điều cô khám phá thấy trên hai trang sách hay đang đọc dở của người con trai làm cô bàng hoàng. Có phải cái ánh sáng trong quyển sách rọi sang, làm cho cô hiểu thêm cuộc sống một mình dũng cảm tuyệt đẹp của người thanh niên, về cái thế giới những con người như anh mà anh kể, và về con đường cô đang đi tới? Có phải cái cảm giác bàng hoàng, đáng lẽ cô phải biết khi cô yêu, bây giờ cô mới biết, giúp cô đánh giá đúng hơn mối tình nhạt nhẽo mà cô đã bỏ, và yên tâm hơn về quyết định của mình? Một ấn tượng hàm ơn khó tả dạt lên trong lòng cô gái. Không phải chỉ vì bó hoa rất to sẽ đi theo cô trong chuyến đi thứ nhất ra đời. Mà vì một bó hoa nào khác nữa, bó hoa của những háo hức và mơ mộng ngẫu nhiên anh cho thêm cô. Và vì một cái gì đó nữa mà lúc này cô chưa kịp nghĩ kĩ. Cô loay hoay tìm trong túi xách. Nhà họa sĩ thì còn trở lại, nhưng cô, trong trời đất Tây Bắc bạt ngàn, trong cuộc đời mông mênh nói chung, chốc nữa, chắc là cô sẽ đi luôn, biến mất, có cái gì tặng lại anh ta để, như anh ta nói, kỉ niệm lần gặp gỡ này. Một cái cỏn con gì rồi ra có thể biến thành một chút xíu dịu dàng, một chút xíu dũng cảm trong cuộc sống của anh ta? Một cuốn sách, một món trang trí nhỏ chẳng hạn? Không, hiện giờ trong cái túi xách của cô không có vật gì như thế.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 1400,
      "id": 59
    },
    {
      "text": "Phải, người họa sĩ già vừa nói chuyện, tay vừa bất giác hí hoáy vào cuốn sổ tì lên đầu gối. Hơn bao nhiêu người khác, ông biết rất rõ sự bất lực của nghệ thuật, của hội họa trong cuộc hành trình vĩ đại là cuộc đời. Ông thấy ngòi bút của ông bất lực trên từng chặng đường đi nhỏ của ông, nhưng nó như là một quả tim nữa của ông, hay chính là quả tim cũ được \"đề cao\" lên, do đó mà ông khao khát, mà ông yêu thêm cuộc sống. Thế nhưng, đối với chính nhà họa sĩ, vẽ bao giờ cũng là một việc khó, nặng nhọc, gian nan. Làm một bức chân dung, phác họa như ông làm đây, hay rồi vẽ dầu, làm thế nào làm hiện lên được mẫu người ấy? Cho người xem hiểu được anh ta, mà không phải hiểu như một ngôi sao xa? Và làm thế nào đặt được chính tấm lòng của nhà họa sĩ vào giữa bức tranh đó? Chao ôi, bắt gặp một con người như anh ta là một cơ hội hạn hữu cho sáng tác, nhưng hoàn thành được sáng tác còn là một chặng đường dài. Mặc dù vậy, ông đã chấp nhận sự thử thách.",
      "source": "Lặng lẽ Sapa, Nguyễn Thành Long",
      "length": 950,
      "id": 60
    },
    {
      "text": "Tôi là con gái Hà Nội. Nói một cách khiêm tốn, tôi là một cô gái khá. Hai bím tóc dày, tương đối mềm, một cái cổ cao, kiêu hãnh như cái đài hoa loa kèn. Còn mắt tôi thì các anh lái xe bảo: \"Cô có cái nhìn sao mà xa xăm!\". Xa đến đâu mặc kệ, nhưng tôi thích ngắm tôi trong gương. Nó dài dài, màu nâu, hay nheo lại như chói nắng. Không hiểu sao các anh pháo thủ và lái xe lại hay hỏi thăm tôi. Hỏi thăm hoặc viết những thư dài gửi đường dây, làm như ở cách nhau hàng nghìn cây số, mặc dù có thể chào nhau hàng ngày. Tôi không săn sóc, vồn vã. Khi bọn bạn gái tôi xúm nhau lại đối đáp với một anh bộ đội nói giỏi nào đấy, tôi thường đứng ra xa, khoanh hai tay trước ngực và nhìn đi nơi khác, môi mím chặt. Nhưng chẳng qua tôi điệu thế thôi. Thực tình trong suy nghĩ của tôi, những người đẹp nhất, thông minh, can đảm và cao thượng nhất là những người mặc quân phục, có ngôi sao trên mũ.",
      "source": "Những ngôi sao xa xôi, Lê Minh Khuê",
      "length": 883,
      "id": 61
    },
    {
      "text": "Tiền bạc chưa bao giờ được con người ta thừa nhận là mối quan tâm hàng đầu dù tiền bạc ngày nào cũng chạt đi mua quà tặng cho tình yêu và thuốc men cho sức khỏe. Người lạc quan bảo rằng ổn định là điều mà người bi quan cho là đơn điệu. Cắt nghĩa tại sao ta không yêu một người nào đó dễ dàng hơn rất nhiều so với việc giải thích tại sao ta yêu họ. Cả đàn ông lẫn phụ nữ không ai lấy người kia chỉ vì một bộ phận nếu anh ta (hay cô ta) thực sự tin rằng lấy một người có nghĩa là cuộc đời mình bị cột chặt vào người đó bằng sợi xích vững chắc của số phận.",
      "source": "Cho tôi xin một vé đi về tuổi thơ, Nguyễn Nhật Ánh",
      "length": 553,
      "id": 62
    },
    {
      "text": "Hãy nhặt những chữ ở đời để viết nên trang.",
      "source": "Chế Lan Viên",
      "length": 43,
      "id": 63
    },
    {
      "text": "Trên những bãi sông kia, có biết bao người sống như y, nhưng không bao giờ cưỡng lại đời mình. Đời họ là một đời tù đày. Nhưng cũng như một con trâu, họ vẫn cắm cúi kéo cày, ăn cỏ, chịu roi. Ở bên kia những cánh đồng bùn lầy, là rừng xanh, cuộc sống tự do, cỏ ngập sừng. Con trâu có lẽ cũng biết vậy, nhưng chẳng bao giờ dám đi, chẳng bao giờ nó dám dứt đứt sợi dây thừng. Cái gì giữ con trâu lại đồng bằng và ngăn người ta đến một cuộc đời rộng rãi hơn, đẹp đẽ hơn? Ấy là thói quen, lòng sợ hãi sự đổi thay, sợ hãi những cái gì chưa tới. Ấy thế mà trên đời này lại chẳng có cái gì tới hai lần. Sống tức là thay đổi...",
      "source": "Sống mòn, Nam Cao",
      "length": 618,
      "id": 64
    },
    {
      "text": "Thơ là thơ nhưng đồng thời là họa, là nhạc, là chạm khắc theo cách riêng.",
      "source": "Sóng Hồng",
      "length": 73,
      "id": 65
    },
    {
      "text": "Là trẻ con, đôi khi nên tha thứ cho lỗi lầm của người lớn.",
      "source": "Cánh đồng bất tận, Nguyễn Ngọc Tư",
      "length": 58,
      "id": 66
    },
    {
      "text": "\"Hiền tài là nguyên khí của quốc gia\", nguyên khí thịnh thì thế nước mạnh, rồi lên cao, nguyên khí suy thì thế nước yếu, rồi xuống thấp. Vì vậy các đấng thánh đế minh vương chẳng ai không lấy việc bồi dưỡng nhân tài, kén chọn kẻ sĩ, vun trồng nguyên khí làm việc đầu tiên. Kẻ sĩ quan hệ với quốc gia trọng đại như thế, cho nên quý chuộng kẻ sĩ không biết thế nào là cùng. Đã yêu mến cho khoa danh, lại đề cao bằng tước trật. Ban ân rất lớn mà vẫn cho là chưa đủ. Lại nêu tên ở tháp Nhạn, ban cho danh hiệu Long hổ, bày tiệc Văn hỉ. Triều đình mừng được người tài, không có việc gì không làm đến mức cao nhất.",
      "source": "Hiền tài là nguyên khí quốc gia, Thân Nhân Trung",
      "length": 608,
      "id": 67
    },
    {
      "text": "Có những người yêu đã ra đi bỗng một ngày nào đó trở lại. Vì sao? Không vì sao cả. Vì một chọn lựa tưởng rằng đúng cuối cùng sai. Và đã trở lại với một người mình đã phụ bạc để muốn hàn gắn lại một vết thương. Một vết thương đã lành lặn lâu rồi bất chợt vỡ òa như một cơn tỉnh thức. Tỉnh thức trên vết thương. Trên một nỗi đau tưởng đã thuộc về quá khứ. Nhưng không, không có gì thuộc về quá khứ cả. Thời gian trôi đi và vết thương vẫn còn đó. Nó vẫn chờ được thức dậy một lúc nào đó để sống lại như chính bản thân nó là một vết thương. Nhưng vết thương khi đã được đánh thức thì nó không còn là vết thương cũ vì giờ đây nó là một vết thương tỉnh thức. Một vết thương tỉnh thức là một vết thương biết rõ nó là một vết thương. Nó đã thức dậy và nó nhận ra rằng nó đã được khai sinh trên tâm hồn một con người và đã có một thời gian dài làm đau đớn con người đó. Vết thương tỉnh thức là con mắt sáng ngời. Nó nhìn ngược về quá khứ và ngó thẳng đến tương lai. Nó mách bảo cho chủ nhân nó rằng không có một vết thương nào vô tư mà sinh thành cả. Nó là một nỗi đớn đau như trời đất trở dạ làm thành một cơn giông bão.",
      "source": "Trịnh Công Sơn",
      "length": 1112,
      "id": 68
    },
    {
      "text": "Cuộc đời thật lắm éo le, nhân sâm thì ít mà rễ tre thì nhiều.",
      "source": "Táo Quân",
      "length": 61,
      "id": 69
    },
    {
      "text": "Người ngắm trăng soi ngoài cửa sổ, trăng nhòm khe cửa ngắm nhà thơ.",
      "source": "Ngắm trăng, Hồ Chí Minh",
      "length": 67,
      "id": 70
    },
    {
      "text": "Bỗng một ngày mà đường thông hè thoáng, dân không chịu nổi đâu ạ!",
      "source": "Táo Quân",
      "length": 65,
      "id": 71
    },
    {
      "text": "Đường về nhà là vào tim ta, dẫu nắng mưa gần xa. Thất bát, vang danh, nhà vẫn luôn chờ ta.",
      "source": "Đi về nhà, Đen ft. JustaTee",
      "length": 90,
      "id": 72
    },
    {
      "text": "Đường về nhà là vào tim ta, dẫu có muôn trùng qua. Vật đổi, sao dời, nhà vẫn luôn là nhà.",
      "source": "Đi về nhà, Đen ft. JustaTee",
      "length": 89,
      "id": 73
    },
    {
      "text": "Lao vào đời và kiếm cơm, lao vào đời tìm cơ hội. Những thành thị thường lấp lánh, còn đêm thành thị thường trơ trọi. Như mọi đứa trẻ khác, lớn lên muốn đi xa hoài. Nhà thì vẫn ở yên đó, đợi những đứa con đang ra ngoài. Bước ra ngoài mới biết, không ở đâu bằng ở nhà. Biết có gì để mất, trước khi sẵn sàng mở quà. Không phải là võ sĩ nhưng mà phải giỏi đấu đá. Nhiều khi kiệt sức chỉ vì gắng giữ mình không xấu xa. Đôi lúc bỗng thấy đồng cảm với Mai An Tiêm. Bước chân ra là sóng gió, chỉ có nhà mãi an yên. Ngoài kia phức tạp, như rễ má và dây mơ. Về nhà để có lúc cho phép mình được ngây thơ.",
      "source": "Đi về nhà, Đen ft. JustaTee",
      "length": 593,
      "id": 74
    },
    {
      "text": "Đứng bên ni đồng, ngó bên tê đồng, mênh mông bát ngát. Đứng bên tê đồng, ngó bên ni đồng, bát ngát mênh mông. Thân em như chẽn lúa đồng đồng. Phất phơ dưới ngọn nắng hồng ban mai.",
      "source": "Ca dao",
      "length": 179,
      "id": 75
    },
    {
      "text": "Huế chừ răng Huế răng chừ rứa Huế? Huế một đời Huế rứa chớ có răng! Huế thuở mô cũng đó đẹp như trăng. Rằm sáng tỏ qua hàng cau vui lá.",
      "source": "Huế chừ răng, Hạ Nhiên",
      "length": 135,
      "id": 76
    },
    {
      "text": "Lỗ mũi mười tám gánh lông, chồng yêu chồng bảo râu rồng trời cho. Đêm nằm thì ngáy o o, chồng yêu chồng bảo ngáy cho vui nhà. Đi chợ thì hay ăn quà, chồng yêu chồng bảo về nhà đỡ cơm. Trên đầu những rác cùng rơm, chồng yêu chồng bảo hoa thơm rắc đầu!",
      "source": "Ca dao",
      "length": 250,
      "id": 77
    },
    {
      "text": "Có công mài sắt có ngày nên kim.",
      "source": "Ca dao",
      "length": 32,
      "id": 78
    },
    {
      "text": "Em cu Tai ngủ trên lưng mẹ ơi, em ngủ cho ngoan đừng rời lưng mẹ. Mẹ giã gạo mẹ nuôi bộ đội. Nhịp chày nghiêng, giấc ngủ em nghiêng. Mồ hôi mẹ rơi má em nóng hổi, vai mẹ gầy nhấp nhô làm gối, lưng đưa nôi và tim hát thành lời: \"Ngủ ngoan a kay ơi, ngủ ngoan a kay hỡi; mẹ thương a kay, mẹ thương bộ đội. Con mơ cho mẹ hạt gạo trắng ngần, mai sau con lớn vung chày lún sân...\"",
      "source": "Khúc hát ru những em bé lớn trên lưng mẹ, Nguyễn Khoa Điềm",
      "length": 375,
      "id": 79
    },
    {
      "text": "Trên báo, những thông tin chen nhau đi một hàng: Người đàn bà hở hang, xong đến chuyện người thì nở nang, xong đến chuyện mặt hàng thời trang; lôi cuốn người người đọc vào ban sáng. Cô ấy, mới hôm qua không ai nhớ khuôn mặt. Chỉ một xì-căng-đan khóc lóc về chuyện tình dở dang, lên báo hình thì đầy một trang. Ôi dễ dàng để đời ta tươi sáng!",
      "source": "Thật bất ngờ, Trúc Nhân",
      "length": 341,
      "id": 80
    },
    {
      "text": "Ôi tình yêu ngày xưa đẹp lắm con ơi! Những dòng thư tay viết vội, những lời ngây ngô đầu môi. Và thời ấy, bình dị lắm con ơi! Chạm tay nhau một giây thôi là nhớ nhau cả đời!",
      "source": "Ông bà anh, Lê Thiện Hiếu",
      "length": 173,
      "id": 81
    },
    {
      "text": "Còn yêu anh không? Anh biết em nói \"Có!\" Dẫu qua bao năm vẫn nhớ câu nói đó. Buổi tối hôm đó không về cùng tới ngõ, hai đứa khóe mi rơi đi ngược hai lối nhỏ. Có ai mà khóc lúc được ở bên đâu? Sao chuyện mình đơn độc, cứ nhớ khắc tên lâu. Vậy đau vậy sau này anh có nên giấu; hay cứ kệ đủ lâu sẽ tự quên tên nhau? Băng qua vạn trùng, dạt dào một đời chứa. Giữ những giấc mơ, nhưng không giữ được lời hứa. Có lúc chọn mình phải bước đi hoặc bỏ những thói quen nhưng anh vẫn chưa quên nên chọn cách ngồi giữa. Ngày mai cả hai lập gia đình đã chọn riêng; tóc mình bạc đi theo năm tháng không trọn duyên. Kì lạ chuyện hôm qua cứ như là mới gặp, bồi hồi cảm xúc chưa quên vẫn còn nguyên.",
      "source": "24h, LYLY ft. MAGAZINE",
      "length": 681,
      "id": 82
    },
    {
      "text": "Hôm nay ta thức dậy cũng như thường nhật. Thấy thanh xuân ngày nào bỗng dưng trở lại. Em soi gương cười duyên chẳng còn thấy đâu những vết đồi mồi; mặc một chiếc váy xinh ngồi chờ anh qua.",
      "source": "Thanh xuân, DA LAB",
      "length": 188,
      "id": 83
    },
    {
      "text": "Ai đến đây trước ai đi theo sau; ai đang bắt chước ai đua nhau? Em không đi trước em không đi sau; em đang không biết em ở đâu. Bỏ đi những thứ cũ để đến đây, và giờ em thấy cũng như vậy. Tìm chưa ra thứ mới ở nơi này, chắc là hiệu ứng trốn chạy.",
      "source": "Hiệu ứng trốn chạy, Cá Hồi Hoang",
      "length": 246,
      "id": 85
    },
    {
      "text": "A lô em ơi anh đang lấy xe, chuẩn bị ra về. Mười tiếng mệt mỏi sau lưng muốn kể với em, ngày dài ghê! Công trường nắng gió bụi bặm làm anh, mỏi nhừ cả đôi vai; những chuyện nhỏ to công việc vẫn còn, văng vẳng bên tai: \"Này anh hôm nay anh có thể về, về nhà, sớm hơn? Buổi tối hôm nay có món anh thích, cả nhà chờ cơm!\" Em ơi hôm nay anh về muộn, đang vội đến phòng thu. Bản tin thời sự và mixtape, vẫn còn đang ấp ủ... Anh biết từ khi lấy em anh chẳng mấy khi phụ em được việc nhà; cuối tuần bận bịu hát hò chẳng cùng em được trò chuyện gần xa. Đêm ngày lo viết câu hát về người ta, thừa hơi bao đồng. Đi diễn chỗ này chỗ kia tối về với em cũng chỉ có tay không. Cảm ơn em vì những tháng ngày qua em đã đến bên anh. Cảm ơn em đã là hậu phương, cho ước mơ trong anh. Xin lỗi em vì những tối em thức muộn nhịn đói chờ cơm. Anh rất yêu em và qua bài này anh xin viết tặng hai mẹ con.",
      "source": "Một nhà, DA LAB",
      "length": 880,
      "id": 86
    },
    {
      "text": "Khi xưa ba bé hơn đàn, nghe guitar rung lên không bao giờ xao lãng. Dây buông dây bấm ngân vang, âm thanh đi khắp không gian! Piano lại khó hơn nhiều, thêm đôi tay nhỏ bé hơn biết bao nhiêu. Vẫn lướt trên mặt đàn, vẫn ước mơ ngập tràn; yêu thương đi khắp không gian. Khi ba lên tám, lên mười; chơi guitar không hay nên ba tập chơi trống. Đôi chân lo lắng run run, đôi tay ba đánh lung tung. Bao nhiêu năm ròng rã qua rồi, bao nhiêu năm lặng lẽ ba vẫn hay cười. Ba ước mơ thật nhiều, ba khát khao thật nhiều. Ba yêu con biết bao nhiêu.",
      "source": "Ba kể con nghe, Nguyễn Hải Phong",
      "length": 534,
      "id": 87
    },
    {
      "text": "Một là không nói dối. Hai là không nói dối nhiều lần.",
      "source": "Đừng yêu nữa em mệt rồi, MIN",
      "length": 53,
      "id": 88
    },
    {
      "text": "Mình giữ nhau thật chặt nhé, nếu đi ta cùng đi. Mọi bão giông đều qua khi con tim cùng theo lý trí. Giờ gió đông lạnh giá lắm cứ yên tâm còn anh và nắng mà! Cùng sưởi ấm để em cảm thấy yêu thương nhiều hơn. Việc của em là yêu anh, có mưa giông thì để anh lo. Chẳng hứa xua được mây đen, nhưng bình yên khi bên anh. Tìm thấy em người anh yêu, lúc yêu thương tựa như nắng cuối chiều. Từ nay em sẽ làm cuộc sống tốt hơn bao điều.",
      "source": "Đúng người đúng thời điểm, Thanh Hưng",
      "length": 426,
      "id": 89
    },
    {
      "text": "Giờ tôi nhớ những cánh đồng, trưa nắng bên bờ sông. Giờ tôi mới biết vâng lời, thương lắm khi mẹ cười. Giờ tôi muốn lắng nghe, cho dù lời khắt khe, không biết bao lâu còn có mẹ. Ngày thơ bé ngu ngơ ai chẳng hay khóc nhè. Nay lớn cớ sao lại khóc nhè?",
      "source": "Lớn rồi còn khóc nhè, Trúc Nhân",
      "length": 249,
      "id": 90
    },
    {
      "text": "Ngày thơ bé có cánh đồng, trưa nắng bên bờ sông. Thời tôi chưa biết vâng lời, chỉ biết chơi và cười. Lời mẹ nói không nghe, cho rằng luôn khắt khe. Mẹ nói: \"Con trai đừng khóc nhè!\" Ngu ngơ chạy theo đám bạn tôi đàn ca, ấy thế mà khiếu văn nghệ nhất nhà. Bạn bè cố bao che câu nào cũng dễ nghe, nó nói hay hơn lời của mẹ. Tôi ôm đàn và hát, đi xa cùng bè bạn. Ước mơ con là vòng quanh thế gian. Tôi vô tình là thế, hay quên gọi về mẹ. Ước mơ của mẹ là thấy con về.",
      "source": "Lớn rồi còn khóc nhè, Trúc Nhân",
      "length": 464,
      "id": 91
    },
    {
      "text": "Chuyến xe đưa mình đến đâu? Lạc mất nhau nép trong tim một nỗi đau. Giấc mơ âm thầm đã lâu, trôi theo ngày yêu dấu. Khép đôi mi buồn khắc sâu, lặng phía sau những con đường ta hôm qua cứ phôi phai nhạt màu. Bàn chân cũng thôi bước giữa ngày buồn trôi rất mau. Sao em lại không nói, sao anh lại không nói; để mùa hạ chói chang muộn màng chiều lang thang? Sao bao tia nắng không chiếu trong lòng, để nỗi buồn cứ lặng thầm nơi xa xăm? Sao em lại không nói, sao ta lại không nói; để mùa hạ trôi miên man qua từng đêm vắng? Làm sao cho mưa thôi rơi, để mình ta đơn côi bước qua mùa hạ.",
      "source": "Đi qua mùa hạ, Thái Đinh",
      "length": 580,
      "id": 92
    },
    {
      "text": "Và hồn tôi từ đó là khúc ca vang trong ngần; làm đôi môi rạng rỡ tình ban đầu. Hòa vào cây, vương vào nắng, và giấc mơ tôi có nàng; trong bài ca ta bước thênh thang.",
      "source": "Từ đó, Phan Mạnh Quỳnh",
      "length": 165,
      "id": 93
    },
    {
      "text": "Không phải cứ có hình xăm đều là hổ báo, anh thanh niên thợ cắt tóc không hề ngổ ngáo. Không phải về nhà rất khuya đều là ăn chơi, chị phóng viên ngừng tay viết khi bóng trăng rơi. Không chịu ló mặt ra đường, không phải lười nhác - anh kiến trúc sư đang hoàn thiện ngôi nhà người khác. Không phải cứ ngáp ngắn ngáp dài là tệ nạn đâu, anh nhạc sĩ đó thường viết nhạc xuyên màn đêm thâu. Có nhiều khi mà đôi mắt mình nói sai, mình nghi ngờ mọi thứ rồi buông lời chói tai. Ngọn lửa chân thành không thể nào mà gói lại, mở lòng ra đón những tốt đẹp từ sớm mai.",
      "source": "Nếu mình gần nhau, Đen x Chi Pu x Lynk Lee",
      "length": 556,
      "id": 95
    },
    {
      "text": "Hát đi em, hát lên những lời từ trái tim; để với tiếng ca bỗng như ta gần nhau thêm. Có tiếng hát ai như cơn gió mát, giọt lệ nào là dòng suối trong veo? Như là tôi đang ở trong em đó, như tim em về ngủ trong tim tôi! Cách xa đâu là lãng quên. Để nhớ thương nhuộm hồng trái tim.",
      "source": "Em và tôi, Thanh Lam",
      "length": 278,
      "id": 96
    },
    {
      "text": "Gà là gà đang gáy: \"ó o\" - một ngày lại tới! Lòng thì buồn hấp hối, lắng lo đủ thứ trên đời... Vợ thì ngồi một góc, đếm hóa đơn để rồi bật khóc. Thằng Tèo thì nheo nhóc, đá ống bơ trừ bữa cơm ngon.",
      "source": "Làm gì mà phải hốt, JustaTee x Hoàng Thùy Linh x Đen",
      "length": 197,
      "id": 97
    },
    {
      "text": "Mưa vừa ghé qua rằng: \"Mưa vừa ôm em đấy\". Gió phiêu du tìm tóc em và tìm bờ môi phai. Ghen với gió, giận cơn mưa, mong cho trời đứng lại. Giật nụ hôn từ gió khát, làm trời cao để ôm mưa. Đi kiếm nắng, tận mây xa, mong cho lòng ấm lại. Để còn yêu mùa gió mới, để còn say tình chênh vênh... Hát vu vơ về mây, về mưa, tình em giờ đây giữ riêng mình. Múa vi vu ngàn câu, ngàn ca vì nhớ ban mai. Tính sao đây tình em, dòng sông giờ như mùa xuân úa phai màu. Vẫn như ta đành thương, đành vương, đành nhớ thế thôi. Ghen với gió, giận cơn mưa, mong cho trời đứng lại. Giật nụ hôn từ gió khát, làm trời cao để ôm mưa. Đi kiếm nắng, tận mây xa, mong cho lòng ấm lại. Để còn yêu mùa gió mới, để còn say tình chênh vênh. Thương...",
      "source": "Thương, Lê Cát Trọng Lý",
      "length": 719,
      "id": 98
    },
    {
      "text": "Ở đây là đâu? Cớ gì tôi buồn rầu? Chờ ai thật lâu! Có gì sai từ đầu? Chuyện đang xảy ra là gì? Làm tôi buồn thêm nữa đi! Giờ tiếp tục, hay rút lui, hay là lặng im?",
      "source": "Ngồi hát đỡ buồn, Trúc Nhân",
      "length": 163,
      "id": 99
    },
    {
      "text": "Em cầm tờ lịch cũ: \"Ngày hôm qua đâu rồi?\" Ra ngoài sân hỏi bố, xoa đầu em bố cười: \"Ngày hôm qua ở lại trong hạt lúa mẹ trồng. Cánh đồng chờ gặt hái, chín vàng màu ước mong. Ngày hôm qua ở lại trên cành hoa trong vườn. Nụ hồng lớn thêm mãi; đợi đến ngày tỏa hương. Ngày hôm qua ở lại trong vở hồng của con. Con học hành chăm chỉ, là ngày qua vẫn còn.\"",
      "source": "Ngày hôm qua đâu rồi, Bế Kiến Quốc",
      "length": 352,
      "id": 100
    }
  ]
}
